[{"title":"lift mobila si materiale de constructii 10 etaje","description":"ridicare  mobila si materiale de construcii pana la etajul 10.   programari la nr de tel.  0756683384","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Montaj si sau Livrare Covor PVC, Linoleum, Mocheta","description":"Incepand din 2008  montam covoare PVC, linoleum, lvt, Mocheta si tapet antibacterian de cea mai buna calitate destinate desfasurarii activitatilor din domeniile medical, educational, hoteluri, restaurante, catering, office si industrie. Asiguram transport si montaj pentru produsele din aceasta gama\n\nNici o pardoseala nu va arata mai bine , din punct de vedere geometric, decat suportul pe care a fost montata. Statisticile arata ca, in acest domeniu, 98% din plangeri sunt datorate montajului, suportului si intretinerii si doar 2% sunt datorate materialelor folosite.\n\nAtat aspectul cat si suportul, trebuie sa fie rigid, neted, plat, orizontal, permanenet uscat si curat. De asemenea, nu trebuie sa aiba pe suprafata sa substante reziduale, cum ar fi: vopsele, unsori, solventi, conservanti, intaritori, substante de etansare, asfalt sau adezivi.","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Tencuiala/Glet mecanizat","description":"Executam lucrări de tencuiala mecanizata , Glet  și finisaje de cea mai buna calitate și cele mai bune preturi","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Constructii,finisaje,zugrav,stucco,glet,faiantar,meserias,rigips,glet","description":"Servicii complete in constructii si finisaje.\nFinisaje interioare,instalatii sanitare,termice si electrice.\nAmenajari si renovari de locuinte si spatii comerciale.\nAmenajari exterioare, pavaje,garduri,decorativa, constructii beci,foisoare,etc..\n0723001806 Echipe disponibile Bucuresti si Ilfov","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"reamenajari de lux ,clinici,birouri, magazine,hale, fabrici,designer","description":"Salut! daca ne citesti anunturile, este clar ca esti in cautarea unei firme/echipe pentru proiectul tau.\n\nProducem si mobilier pentru case/apartamente/bucatarii si toalete la comanda.\n\nOriunde in Bucuresti si Ilfov.\n\n    Ne face placere sa-ti spunem ca ai gasit acea companie ce iti ofera toate servicile de constructie si renovare de care ai nevoie.\n\n    1.Ne sfatuim impreuna asupra solutiilor viabile asupra proiectului tau, si care sa se incadreze in bugetul pregatit.\n   \n\n  2.Te ajutam cu furnizarea materialelor de baza (la un pret competitiv, uneori chiar cu mult sub pretul en-detail, intrucat avem discounturi cu majoritatea furnizorilor de pe piata).\n   Te ajutam cu eliberarea apartamentului inclusiv de mobilierul vechi.\n\n     3.Fie ca este vorba de o simpla igienizare un grup sanitar, o decopertare sau o renovare integrala, nu ezita sa ne contactezi.\n\n   Ne dorim sa avem o colaborare reusita si sa ne ridicam la nivelul asteptarilor.\n\n   Dorim sa ne facem clientii fericiti, cea mai buna si sanatoasa reclama pentru o afacere, este cea dintre clienti si potentiali clienti.\n\n   Compania noastra ofera:\n\n   Constructii si renovari in Bucuresti, firma specializate pe renovarea locuintelor, sediilor de firma, spatiilor cu destinatie comerciala, birourilor.\n\n   Va sfatuim si ne sfatuim impreuna cu dumnevoastra  in legatura cu design-ul, finisaje si compartimentarea.\n\n   Serviciile noastre sunt integrale in cadrul domeniului constructiilor, pentru a enumera cateva din acestea:\n\nDecopertam gresie, faianta, sapa, parchet,usi, decojim huma\nDemolam pereti, partitii\n\nExecutam toate categoriile de lucrari ale instalatiilor termice, electrice, sanitare.\n\nPlacam cu rigips\nTencuim\nGletuim\nZugravim\n\nDe la Idee la Cheie.\n\nDe la decopertare la gata.","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Montaj mocheta scări sau orice fel de încăperi disponibilitate rapida","description":"Montez (particular) orice fel de mocheta:pe lipire,underlay,gripere,pereti sau trepte,ma pute-ti suna oricand montajul se va executa cat mai rapid posibi(experienta in domeniu montajului in afara tarii de multi ani)\n\npret montaj mocheta estimativ :\n\n-suprafata dreapta în jur de 10 lei mp(depinde de suprafata si materialul achizitionat)\n\n  plinta mocheta  3-5 lei ml plinta lemn-mdf-polimer 5-10 lei ml\nDecopertat 3-5 lei mp. \nUnderlay 4-5 lei mp\n\ntrepte în jur de 20 lei buc  in functie de forma-dimensiunea-si ce fel de mocheta se achizitioneaza.   \n\nPlinta -profile trepte  45 grade 5-10 lei buc \n Profile metalice  trecere 10-20 lei.  \npretul se poate schimba in functie de marimea si complexitatea lucrarii.Ofer asistenta pt. achizitionarea mochetei-adezivului  calitate-pret si masuratori(nu de putine ori se achizitioneaza prea multa sau prea putina mocheta,se ia dupa mp.incaperilor sau dupa plan si nu se respecta forma camerelor,fibra mochetei,model etc)\n\nPret deplasare si masuratori in bucuresti 50-100 lei(dacă este lucrarea mai mare se scade din total la sfarsit) \nOFER ASISTENTA SI PRIN Telefon pt. Necesarul-măsurători pt. Lucrările mai simple.","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Zugravim scari de bloc","description":"Zugravim scari de bloc\nApartamenete,case,vile\nMontam gresie,faianta, parchet,polistiren,rigips,decorativa, etc...","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Tencuiala mecanizata cautam echipa, oferim utilaje noi, platim 9lei/mp","description":"Daca te pricepi la tencuiala mecanizata, iti faci echipa de minim 4 persoane, noi iti oferim utilajele necesare si echipamentele, impreuna cu transportul acestora pe santier si 9 lei/mp perete tencuit. Avem si un portofoliu generos de clienti cu care deja colaboram pentru a asigura un flux continuu de lucrari.","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Renovam apartamente , amenajari interioare","description":"Ai de renovat un apartament, o casa sau un spatiu comercial?\nNu ai timp sa umbli dupa materiale?\nNu stii ce sa faci cu gunoiul rezultat in urma renovarii?\nNoi ne ocupam de amenajarea spatiului, de cumpararea materialelor si tot ce este nevoie pentru renovare.\n\nLucrarile se executa doar pe baza de contract. \nPlatile se vor face pe etape si vor fi achitate online, prin transfer sau cash.","category":"Services>Craftsmen&Builders>Interior Design"},{"title":"Amenajări interioare","description":"Zugrăveli, parchet, gresie, faianță, șlefuit mozaic, instalații sanitare-termice-electrice, montez uși, lucrări de la A la Z lucram în tot Bucureștiul și zonele limitrofe, emitem factura și garanție.","category":"Services>Craftsmen&Builders>Interior Design"}]