[{
        "title": "Ofer meditati engleza 60 lei 2 ore",
        "description": "xxx xxx xxxArata",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Cursuri de chitara acustica/electrica online IASI",
        "description": "Ofer cursuri de chitara acustica/electrica online via Skype , Iasi .\nCursurile sunt pentru toate categoriile , incepatori , mediu , avansati .Mediul de invatare se adapteaza in functie de experienta fiecaruia ( exceptie facand incepatorii) .Cursul are in vedere dezvoltarea armonica( cunoasterea si intelegerea teoretica a acordurilor si a relatiilor dintre ele), ritmica ( aprofundarea teoretica a valorilor ritmice ) , tehnici de improvizatie melodica si dezvoltare a frazei muzicale si nu in ultimul rand aprofundarea tehnicilor chitaristice , \"alternate picking\", \"sweep picking\", \"economy picking\" etc .\nPentru cei avansati si dornici de cunoastere in diversele  tehnici ale unor chitaristi legendari ca ex. Paul Gilbert  ,Andy Timmons ,Joe Satriani ,plus alte exemple de improvizatie fusion , blues voi atasa cateva exemple in urmatoarele link-uri .\nAvand in vedere situatia pandemica din acest an pretul unei sedinte online este de 60lei/ora  \nPentru mai multe detalii puteti sa ma contactati la numarul de telefon 0741.624.594  Raul Placinta\nhttps://www.youtube.com/watch?v=_pfFHF2y-O4\n https://www.facebook.com/raul.balaur/videos/2045250802169869\nhttps://www.youtube.com/watch?v=s_UYs_LLOjU&t=473s\nhttps://www.facebook.com/raul.balaur/videos/738320892862873\nhttps://www.facebook.com/raul.balaur/videos/738327406195555\nhttps://www.facebook.com/raul.balaur/videos/416590885035877\nhttps://www.facebook.com/raul.balaur/videos/2444882955539983\nhttps://www.youtube.com/watch?v=oPchHBjH5lA",
        "category": "Services>Private Lessons"
    },
    { "title": "Meditatii la limba romana", "description": "xxx xxx xxxArata", "category": "Services>Private Lessons" },
    {
        "title": "Lectii/ cursuri de chitara online sau la domiciliu",
        "description": "Ofer lectii de chitara pentru incepatori de toate varstele.\n\nAm inceput sa predau in urma cu peste 5 ani, timp in care am lucrat cu elevi de toate varstele astfel incat am adaptat stilul si ritmul de predare in functie de nivelul fiecaruia.\nExperienta acumulata ca profesor de chitara in cadrul unui After School m-a ajutat sa deprind multa rabdare cu copiii. \n\nCursurile se pot face la domiciliu cat si online. \n\nDetalii la tel. 0720124046",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Ofer meditatii pentru limba romana si limbi straine",
        "description": "Ofer meditatii la limba romana in vederea pregatirii pentru sustinerea examenului national, examenului de bacalaureat, atat pentru partea de gramatica, cat si pentru proba la literatura. \n\nDe asemenea ofer meditatii pentru :\n\n-Limba Italiana;\n-Limba franceza;\n\nStudii avansate la Universitatea Bocconi din Milano, traducator pentru texte din romana in franceza, fost profesor pentru clasele V-VIII.",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Meditatii matematica TURDA cls I-XII",
        "description": "Fie ca aveti nevoie de un meditator pentru trecerea clasei, fie pentru a atinge performante mai mari, eu va pot ajuta sa obtineti ceea ce aveti nevoie.Dispun de metodele necesare pentru a asigura intelegerea ei.Mai multe detalii la telefon 754520366 .",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Lecții de pian - orice vârstă sau nivel.",
        "description": "Vrei să înveți să cânți? Nu există limită de vârstă pentru a învăța un instrument. Sunt profesoară de muzică și predau lecții de pian  pentru copii și  începători. Vei învăța noțiuni de teorie a muzicii, indispensabile în studiul unui instrument și vei aprofunda tainele pianului abordând lucrări din repertoriul clasic.\nSunt absolventa a Universității Naționale de Muzică București și am experienta de 4 ani în domeniul didactic. Va aștept cu drag!\nȘedințele vor avea loc în zona Pieței Centrale, tarif: 40 lei/ședința. Telefon 0761343546- Carmen.",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Student la Conservatorul din Iași, ofer lecții de pian și șah",
        "description": "Sunt student la Conservatorul din Iași, secția Muzică, an terminal. Doresc să ofer lecții de pian,teorie muzicală și șah. Am dobândit, pe parcursul anilor, experiență în predare (lucru pe care ador să îl fac) atât cu cei mici cât și cu adulți. Șah joc de mulți ani și în acest moment sunt îndrumat de un maestru pentru a deveni jucător profesionist. \n   Locuiesc în Valea Adâncă, la doar 2-3 minute cu mașina de la stația \"Biserica Înălțarea Domnului\" de pe Șoseaua Nicolina din Iași.     \n   Prețuri: Pian-40 ron/50 de min \n Teorie muzicală-30 ron/50 de min \n Șah-30 ron/50 de min     \n   Prefer sa predau la domiciliul meu, dar pot, momentan, să predau și la domiciliul doritorului, cu condiția ca transportul (Bolt-ul) să-mi fie plătit de acesta.    \n   Aștept cu nerăbdare mesajele/ apelurile dumneavoastră!  \n.",
        "category": "Services>Private Lessons"
    },
    {
        "title": "Meditatii matematica",
        "description": "Profesor gradul I meditez matematică clasele V-XII, la domiciliul meu sau domiciliul elevului în raport cu doleanțele acestuia. Pregătesc elevii pentru admitere bacalaureat, capacitate sau  alte concursuri. Ofer garanția unor rezultate foarte bune, in masura in care elevul are capacitatea de a dobandi cât mai repede cunoștințele transmise de mine in decursul ședințelor de meditatie. Pentru obținerea unor rezultate cât mai bune lucrez individual.",
        "category": "Services>Private Lessons"
    },
    {
        "title": "MATEMATICA Sector 6- Militari",
        "description": "Meditatii MATEMATICA- Clasele 1- 8 (0723 662 574), clasele I - VIII ,conform programei scolare avizata de M.E.C. , clasele I- IV;  V- VIII .\n•\tMeditatii conform programei scolare,\n•\tTeze, examene, corigente, teme   \n•\tRecuperarea materiei scolare, \n•\tTestare/Evaluare Nationala.\nZona:  Sector 6 , Militari,  Bd Uverturii, \nPunct reper: cimitirul Militari, LIDL \nTarif : 100 lei/2 ore  \n(prima sedinta gratuită)",
        "category": "Services>Private Lessons"
    }
]