[{"title":"Curatare tapiterie auto si canapele","description":"Servicii profesionale de curatate\n\nPentru curatarea canapelei, saltelei, a tapiteriei masinii si a fotoliilor, intotdeauna este recomandat sa apelezi la o firma de curatenie.\n\nBeneficii spalare saltele, fotolii, tapiterie masina si canapele: \n- inlaturare miros neplacut, improspatare a culorilor\n- eliminare pete si acarieni care pot provoca alergii sau chiar si iritatii la nivelul pielii\n- curatare in profunzime a murdariei, eliminare bacterii, microbi\nuscare rapida\n\npreturi incepand de la 50 ron","category":"Services>Cleaning"},{"title":"Dezinfectare/Igienizare si Curatare canapele, saltele, tapiterii auto","description":"Ai o canapea murdara si vrei sa o cureti, dar nu stii cum/nu ai aparatele necesare? Sau vrei sa o igienizezi de acarieni si alte bacterii care se aduna cu timpul in ea?\n\nVin in ajutorul tau si iti ofer servicii de curatare saltele, canapele si tapiterii auto sau orice alte piese tapitate.\n\nSe folosesc solutii profesionale si aspiratoare cu aburi cu temperaturi ridicate, pentru indepartarea petelor si igienizare completa.\n\nMa deplasez la domiciliul tau ! \n\nDa-mi un semn pentru mai multe detalii la telefon sau pe whatsapp la 0749088259.","category":"Services>Cleaning"},{"title":"Curățare tapițerie auto/ canapele .. la domiciliu","description":"Servicii de curățare :\n- tapițerie auto / și întreținere/\n\n- canapele , fotolii\n-saltea de pat ambele fețe\n-covoare sau mochete\nFotoliu mic ,mare textil\nOfer servicii la domiciliu clientului\nPt. mai multe detalii vă rog să mă contactați la nr. de tel. 0771298874","category":"Services>Cleaning"},{"title":"Curatare spalare igienizare textil mocheta canapele saltele","description":"https://mdyedy.ro/\nFirma de curatenie, cu o gama extinsa de servicii si o vechime de 2 ani cu ne-numarati clieti multumiti, urmariti foto pentru a vedea rezultatele provocarilor acceptate de noi.\n Intotdeauna v-am cucerit cu detergenti de inalta calitate profesionali. Plusul consta in apararatele de curatare care permit curatarea in profunzime, extragerea fiind in proportie de 99 la suta din adancul tesaturii.\n Experienta noastra ne-a invatat cum sa utilizam fiecare pas pentru rezultate uimitoate. \nCuratare petelor, nu este o problema, cel mult 1 la suta din pete doar se diminueaza.\n Redarea culorilor chiar si a materialelor cu o vechime mai mare de 5 ani.\n Preturi:\nMocheta/covoare 5-10 Ron mp\nSaltea -120 lei \nCanapea 2 locuri -100 Ron \nCanapea 3 locuri -120 Ron\nCanapea 4-5 locuri -150 Ron\nCanapea 6-7 locuri -180 Ron\nExtensie-20 Ron\nFotoliu 50-70 Ron\nInterior auto complet-200-300 Ron\n\n Oferim factura sau bon fiscal \nNe deplasam in Bucurest/Ilfov \nSector: 1 /2 / 3 / 4 / 5 /6\nVoluntari / Otopeni / Corbeanca / Snagov / Bragadiru\n Contact\n+40737439954","category":"Services>Cleaning"},{"title":"Curatare canapele mocheta Bucuresti Ilfov","description":"https://mdyedy.ro/\nCuratam si spalam canapele, saltele, fotolii tapiterii, mocheta, covoare cu aparatura profesionala si detergenti speciali. \nDetergentul Nu afectează copii, animale, mediul înconjurător!!!\nAvantaje:\nÎndepărtare pete, praf, murdărie persistenta, mirosuri neplăcute, revigorarea culorilor, timp uscare 2-4 ore in mod natural.\nPreturi:\nCanapea 2 locuri-100 lei \nColtar 4/5 locuri-150 lei \nSaltea-120lei\nMocheta/covoare-5/10 lei/mp\n\nMai multe detalii si preturi https://mdyedy.ro/ sau la telefon \n0737439954\nNe deplasam in Bucuresti si Ilfov, oferim factura sau bon fiscal.","category":"Services>Cleaning"},{"title":"Pentru casa si curățenie","description":"Produse din germania noi calitate foarte bună mai multe inf la 0758564076 va asteptam","category":"Services>Cleaning"},{"title":"Servicii de curatenie la preturi accesibile","description":"Curatenie profesionala la cele mai mici preturi. apartamente , case , sedii firma , mochete , covoare si multe altele. nu ezitati sa ne contactati","category":"Services>Cleaning"},{"title":"servicii profesioanale de curatenie!","description":"Servicii de curatenie profesionala\nCuratenie Apartamente, Case, Vile\n• Curatenie generala\n• Curatenie de intretinere\n• Curatenie dupa petreceri / evenimente / sarbatori\n• Curatenie dupa constructor\n\nCuratenie Birouri, Spatii Comerciale\n• Curatenie de intretinere zilnica\n• Curatenie de intretinere saptamanala\n• Curatenie dupa evenimente / petreceri\n• Curatenie dupa constructor / reparatii / amenajari\n• Curatenie generala\n\nPRETURI SERVICII DE CURATENIE\n\nPRETURILE INCLUD MANOPERA PENTRU PERSONALUL CARE PRESTEAZA SERVICIILE DE CURATENIE CAT SI CONSUMABILELE FOLOSITE. REDUCERI IMPORTANTE PENTRU ABONAMENTE.\n\nCuratenie generala\nGarsoniera 250 lei\nApartament 2 camere - 390 lei\nApartament 3 camere - 490 lei\nApartament 4 camere - 590 lei\nCase, Vile pana in 100 mp - 600 - 900 lei\n\nCuratenie dupa constructor\nApartament 2 camere - 450 lei\nApartament 3 camere - 550 lei\nApartament 4 camere - 650 lei\nCase, Vile 8-12 lei/mp\n\nPreturi curatenie la cerere:\n\nCuratare frigider interior – 50 lei\nCuratare cuptor microunde interior – 25 lei\nCuratare cuptor aragaz interior – 60 lei\nCuratare plita aragaz -40 lei\nPreturi curatenie generala birouri, spatii comerciale si industriale, showroom-uri – de la 5 lei/mp\nPreturi curatenie dupa constructor birouri, spatii comerciale si industriale, showroom-uri – de la 7 lei/mp\n\nProdusele folosite pentru curatenie sunt ecologice si nu dauneaza sanatatii.\nPRETURI ATRACTIVE, REDUCERI SUBSTANIALE PENTRU ABONAMENTE LUNARE !!!\nVA GARANTAM SERIOZITATE, PROMTITUDINE SI CURATENIE DEPLINA PENTRU CASA SAU FIRMA DVS.\n\nTarifele afisate sunt orientative si pot varia in functie de dificultatea lucrarii sau gradul de ocupare. Pentru mai multe detalii si un pret final, nu ezitati sa ne contactati.\n\nMultumim pentru interes. Pentru mai multe detalii, nu ezitati sa ne contactati","category":"Services>Cleaning"},{"title":"Oferta 99 lei Curatare Canapele Fotolii Saltea Tapiterii Auto , Covor","description":"- Curatare si Igienizare - Canapele, Saltele, coltare, fotolii, tapiterii auto, scaune.\n\nO metoda moderna pentru a scoate:\n- murdaria, praful, petele, acarienii, mirosurile neplăcute. \n\nAvantaje:\n- igienizarea suprafeței \n- curatarea tesaturii în profunzime \n- miros plăcut \n- fără pete și murdarie \n- uscare rapida 2-3 ore\n \nOferta de pret:\n- canapea 2 pers - 80 lei\n- canapea 3 pers -   99 lei\n- coltar 4 pers   - 120 lei\n- fotolii   -   40 lei\n- Saltele pat   -   60 lei\n- tapiterii auto de la 150 lei\n- Covoare în funcție de mărime se calculează prețul. \n\n Se folosește Aparat Injectie-Extractie si produse profesionale care nu sunt toxice.\n\nIn urma curatarii  canapeaua ramane usor umed si se usuca in 2-3 ore.\n\nTransport Gratuit! Oriunde București - Ilfov \n\nExperienta de peste 3 ani. \n\nMai multe curatari gasiti si pe pagina noastra de fb: https://www.facebook.com/curatcanapele/\n\nSunati pentru o programare! Tel:0752 975 096","category":"Services>Cleaning"},{"title":"DDD - dezinsectie dezinfectie deratizare","description":"Firma Autorizata ofera servicii profesionale de dezinsectie, dezinfectie si deratizare, solutii in combaterea rozatoarelor, insectelor taratoare si zburatoare, tantari, muste,molii, albine, viespi, plosnite, capuse, paduchi, gandaci, purici, furnici, etc., precum si in indepartarea sporilor si bacteriilor.\n\nFolosim echipamente si substante profesionale de calitate superioara.\n\nOferim servicii pentru persoane juridice, birouri, restaurante, cafenele, fabrici, hale, magazine, unitati sanitare, institutii publice, asociatii pe proprietari si persoane fizice, apartamente, case, curti, etc.\n\nPachete personalizate si adaptate la cerintele clientilor.\n\nhttp://dezinsectie-deratizare-bucuresti.ro\n\n0757088545\n0757085030","category":"Services>Cleaning"},{"title":"servicii de mentenanta si curatenie","description":"Oferim exclusiv persoanelor juridice o gama larga de servicii specifice domeniului cum ar fi:\n-servicii de curatenie pentru spatii de birouri,\n- hale / depozite industriale,\n-magazine,\n-showroom-uri,\n-farmacii,\n-sedii bancare,\n-institutii ale statului.\n-Pe langa aceste servicii , asiguram pentru clientii nostri si partea de Facility Mangement, avand tehnicieni calificați ca instalatori și electriciani, persoane pricepute in orice domeniu, care poate sa repare/inlocuiasca obiecte din birouri sau grupuri sanitare( becuri, prize, lustre, baterii chiuvete,scurgeri, etc)\n-Aprovizionam clientii nostri cu consumabilele pentru grupurile sanitare(hartie igienica, servetele , sapun lichid, sita pisoar, pastile pisoar, odorizante WC, etc.)\n\n-Folosim un sistem inovator cu abur uscat, la locația beneficiarului  si produse performante pentru a oferi un serviciu de calitate si pentru a aduce multumirea pe chipurile clientilor nostri.","category":"Services>Cleaning"},{"title":"curatam canapele ,tapiterii auto ,fotolii,parchet,mochete,La Domiciliu","description":"Cu ajutorul aspiratorului cu injectie extractie si al solutiilor profesionale de curatat, murdaria este eliminata in proportie de pana la 99%.\n-interior auto complet \nscaune mocheta \n-Saltea \n-Canapea \n-Fotoliu \n-Taburet \nmai multe detalii la telefon \nne deplasam la locatia dumneavoastră\ncerem si oferim seriozitate\n\nTratament pentru piele\n\nPentru a-si pastra aspectul si calitatile, finisajele din piele necesita o ingrijire deosebita care are rolul de a preveni deshidratarea.\n\nPielea deshidratata isi pierde elasticitatea, se intareste si devine casanta. Rezultatul: degradarea prematura si aparitia unor “fisuri” pe suprafetele din piele ce confera un aspect de uzat si vechi.\nTratamentul piele se face din doi pasi:\n\n1. Curatarea manuala cu solutii avand un pH echilibrat, prin folosirea acestora evitandu-se atacarea si distrugera materialului.\n2. Folosirea unui balsam special proiectat, care intra rapid in piele si ii reda elasticitatea.\n\nPlasticele din interior , dupa o curatare detaliata , se aplica dressing pt protectie . \n\n-Curatam in detaliu , tapiterii auto la domicilliu . \n-Plafon\n-Bord\n-Consola\n-Grile\n-Fete usi\n-Mocheta\n-Stalpi\n-Praguri\n-Chedere\n-Balamale\n-Portbagaj","category":"Services>Cleaning"},{"title":"Inlocuire Liner Piscina - Constructie - Intretinere - Renovare","description":"Societatea Aquatis Engineering este o prezenta activa si constanta in piata serviciilor de intretinere piscine inca din 2002.\n\nIncepand cu 2006 am reusit sa oferim solutii complete pentru piscine pornind de la consultanta tehnica in alegerea variantei optime, adaptate cerintelor dumneavoastra si locatiei, continuand cu proiectarea, constructia si terminand cu intretinerea piscinei.\n\nEchipamentele, materialele si accesoriile utilizate de noi provin de la producatori consacrati in domeniu si pot satisface cele mai pretentioase cerinte.\n\nCe asteptari puteti avea in momentul contractarii noastre:\n\n    Servicii prompte, realizate la timp\n    Profesionisti politicosi si prietenosi\n    Tehnologie de ultima generatie si metode inovative\n    Spatii de lucru ingrijite in timpul si dupa terminarea lucrarii\n    Preturi corecte, transparente","category":"Services>Cleaning"},{"title":"Debarasam apartamente","description":"Servicii complete de debarasari apartamente ,beciuri , case , curți , garaje ,magazii etc \nOferim servicii de ridicat moloz , debarasari , ridiicam usi , ferestre ,mobila veche ,moloz , gonoi, deșeuri , etc \nBăieți pregătiți de munca se asigura manipularea se lucrează foarte rapid și in siguranța 0790365952 nu ezitați sa ne contactați și o echipa va ajunge la Dvs in cel mai scurt timp","category":"Services>Cleaning"},{"title":"Debarasam apartamente","description":"Servicii complete de debarasari apartamente ,beciuri , case , curți , garaje ,magazii etc \nOferim servicii de ridicat moloz , debarasari , ridiicam usi , ferestre ,mobila veche ,moloz , gonoi, deșeuri , etc \nBăieți pregătiți de munca se asigura manipularea se lucrează foarte rapid și in siguranța 0790365952 nu ezitați sa ne contactați și o echipa va ajunge la Dvs in cel mai scurt timp","category":"Services>Cleaning"},{"title":"Servicii curatenie","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"servicii de curatenie dupa constructor","description":"Serviciul de curățenie după constructor vine în ajutorul celor ce așteaptă cu nerăbdare să se mute într-un spațiu nou construit sau reamenajat. Este necesară o curățenie amănunțită a spațiului pentru că instalarea dumneavoastră să fie cât mai comodă și plăcută, pentru aceasta trebuie să apelați la firma de curățenie IzzyLife cu experiența și cu dotările necesare.\n\nAcest tip de curățenie presupune:\n\n› Debarasarea resturilor (moloz, ambalaje,cartoane) și depozitarea în spații special destinate;\n› Ștergerea de praf a pereților cu ajutorul echipamentelor speciale;\n› Curățarea corpurilor de iluminat;\n› Curățarea plintelor, prizelor, întrerupătoarelor;\n› Curățarea amănunțită a tocurilor și a ușilor;\n› Spălarea pervazelor, tocurilor și geamurilor, chiar și a celor greu accesibile;\n› Curățarea și igienizarea grupurilor sanitare.\n› Curățarea și igienizarea bucătăriei;\n› Curățarea scărilor de acces și a balustradelor;\n› Curățarea amănunțită a caloriferelor;\n› Curățarea pardoselelor – mochetă, linoleum, gresie, pietre naturale, parchet, prin metoda mecanică;\n› Odorizarea întregii suprafețe\n+Discount de 50 lei daca optati pentru ozonizare !","category":"Services>Cleaning"},{"title":"Servicii de curatenie profesionale","description":"Firma autorizata oferim servicii de curatenie, dezinfectie, dezinsectie, deratizare cu personal calificat in domeniu cu utilaje si solutii profesionale. \nPentru a primi o oferta personalizata nu ezitati sa ne contactati .\nwww.prestigecleaning.ro Tel 0730777661","category":"Services>Cleaning"},{"title":"Firma de curățenie Servicii de curățenie ( Apartamente ,Vile, Case )","description":"Oferim servicii de curățenie la domiciliu cu aparatura si solutii profesionale pentru : Curățenie generala ,curățenie dupa constructor curățenie de întreținere și pentru orice tip de curatenie in oricare sector din București și Ilfov. Oferim factura sau bon fiscal pe loc .Pentru mai multe detalii sunați la nr de tel 0769988091 .Sau accesați https// www.curatenie-bucuresti-ilfov.ro/","category":"Services>Cleaning"},{"title":"Curatam si defrisam terenuri , pasuni , santuri si taluzuri","description":"CURATAM / DEFRISAM: TERENURI ,GRADINI ,PASUNI , SANTURI , CANALE SI TALUZURI ,cu utilaje profesionale care pot lucra la o inclinatie de pana la 40 de grade si care pot efectua lucrari de tocare si defrisare a materialului vegetal si arbustier (cu diametrul de pana la 30 cm sau chiar peste).EXECUTAM SI LUCRARI DE PREGATIRE A SOLULUI:FREZAT,ARAT.\n\nTel: 0722365209\nVom raspunde solicitarii dumneavoastra in cel mai scurt timp posibil.\n\nVa asteptam si pe site-ul nostru oficial : www.planeo.ro de unde puteti achizitiona si diverse utilaje agricole.","category":"Services>Cleaning"},{"title":"Curatare si defrișare terenuri neîngrijite, grădini și pășuni","description":"Prestam servicii de defrișare, curățare și întreținere terenuri agricole, șanțuri, taluzuri și pășuni. \nOferta de preț și face doar la vizionarea terenului.\nMai multe detalii se pot discuta telefonic!","category":"Services>Cleaning"},{"title":"6 abonamente pentru servicii de curatenie rezidentiala","description":"Pentru a veni in sprijinul dumneavoastra, oferim posibilitatea de a opta pentru un abonament de curatenie. Un abonament are mai multe avantaje:\n\n* Costuri scazute fata de interventiile la cerere, ajungand pana la valori cu 50% mai mici!\n* Putem adapta abonamentele, personalizandu-le dupa nevoile dumneavoastra de\n* Veti beneficia de acelasi agent de curatenie, familiarizat deja cu casa dumneavoastra;\n* Odata stabilita o relatie de incredere, putem veni in timpul in care nu sunteti acasa, pentru a nu va incomoda;\n* Curatenia se va desfasura mai rapid si mai eficient, pentru ca la fiecare venire imbunatatim starea de curatenie din casa;\n* Veti putea reduce costurile cu detergenti, substantele si instrumentele folosite in *\n* Veti putea castiga timp pentru dumneavoastra;\n\nTipuri de abonamente de curatenie\n\nAbonamentele noastre vor fi adaptate nevoilor dumneavoastra, urmand un program stabilit de comun acord. Va putem oferi urmatoarele abonamente, in functie de frecventa:\n\nAbonament bilunar\n( 2 vizite pe luna)\n50- 75 mp  = 400 Lei/luna\n76 - 120 mp = 500 Lei/luna\n120-200 mp = 650 Lei/luna\n\n- Aerisirea și odorizarea camerelor;\n- Ștergerea de praf și lustruirea mobilierului;\n- Aspirarea prafului din mochetă sau covor;\n- Aspirarea, spălarea, degresarea, lustruirea pardoselilor;\n- Curățarea exterioară a aparaturii din bucătărie;\n- Curățarea si dezinfectare vasului de WC, chiuvetei, căzii sau a cabinei de duș;\n- Ștergerea prizelor, a întrerupătoarelor și a plintelor;\n- Îndepărtarea eventualelor panze de păianjen;\n- Spalare scări, terase;\n- Degresarea și spălarea faianței din bucătărie si baie odata la 4 vizite\n- Golirea și curățarea coșurilor de gunoi\nx Spălarea geamurilor accesibile si a tocariei aferente (la o anumita perioadă de timp);\nx Ozonizarea încăperilor o data pe luna;\nx Igienizare cu abur o saltelelor și canalelor de 2 ori pe an;\nx Curățarea interioară a caloriferelor cu abur de 2ori pe an;\nx Spălarea covoarelor sau a mochetei o dată pe an;\nx Detailing interior auto o data pe an:\nx Bonus 30 lei pentru servicii extra\n\nAbonament lunar\n( 4 vizite pe luna )\n50- 75 mp   = 700 Lei/luna\n76 - 120 mp = 900 Lei/luna\n120-200 mp = 1250 Lei/luna\n\n- Aerisirea și odorizarea camerelor;\n- Ștergerea de praf și lustruirea mobilierului;\n- Aspirarea prafului din mochetă sau covor;\n- Aspirarea, spălarea, degresarea, lustruirea pardoselilor;\n- Curățarea exterioară a aparaturii din bucătărie;\n- Ștergerea prizelor, a întrerupătoarelor și a plintelor;\n- Îndepărtarea eventualelor panze de păianjen;\n-Spalare scări, terase\n- Spălarea gemurilor la nevoie\n- Degresarea și spălarea faianței din bucătărie si baie odata pe luna\n- Golirea și curățarea coșurilor de gunoi\n- Spălarea geamurilor accesibile si a tocariei aferente (la o anumita perioadă de timp);\n- Ozonizarea încăperilor o data pe luna;\n- Igienizare cu abur o saltelelor și canalelor de 2 ori pe an;\n- Curățarea interioară a caloriferelor cu abur de 2ori pe an;\n- Spălarea covoarelor sau a mochetei o dată pe an;\n- Detailing interior auto o data pe an;\n- Bonus 30 lei pentru servicii extra\n\nPuteți atașa tipurilor de abonamente propuse si Opțiunea Refresh IT, opțiune in cadrul căreia se vor executa eșalonat prin rotație serviciile propuse.\n\nRefresh IT 100 Lei /luna\n\n- Curățarea uși si tocuri in totlitate\n- Igienizarea coșurilor de gunoi cu abur\n- Șters dulapuri pe deasupra\n- Curățat corpuri de iluminat\n- Curatat aer condiționat\n- Tratament pentru obiectele de inox\n\nServicii Kirbey 150 Lei\n(recomandat cel putin o data pe an)\n\n- Aspirare saltele\n- Aspirare canapele\n- Aspirare covoare\n- Ozonizarea locuinței gratuită\n\n* GARANȚIA CALITĂȚII *\n\nPentru orice serviciu de curatenie ales, in cazul in care nu sunteti pe deplin multumit, echipa noastra se poate deplasa in maxim 48 de ore pentru retusare, fara extra costuri pentru dumneavoastra!\n\nDe asemenea, toate echipamentele, materialele și consumabilele (toate profesionale!) sunt incluse în costul abonamentului, așadar nu va fi necesar să achiziționați produse de curățenie, cârpe, mănuși etc – de toate acestea ne ocupăm noi!\n\nVrem să înțelegem ceea ce dorește fiecare client în parte și în cazul unei colaborări pe termen lung, începutul este de acomodare, urmând ca pe parcurs să ne cunoaștem mai bine.Rasfatati-va cu mai mult timp liber si apelati la serviciile noastre de curatenie locuinte. Va vom intrece asteptarile, oferindu-va servicii eficiente la preturi accesibile, personalizate pe nevoile dumneavoastra si efectuate cu echipamente si solutii profesionale","category":"Services>Cleaning"},{"title":"3DDD Busters - Servicii dezinsectie, dezinfectie & deratizare","description":"3 DDD BUSTERS va ofera servicii de Dezinsectie, Deratizare si Dezinfectie.\nFirma noastra pune la dispozitia dumneavoastra personal calificat dotat cu aparatura moderna, astfel incat sa realizeze un proces DDD la standarde europene.\n\"TU, PE CINE VEI SUNA?\"","category":"Services>Cleaning"},{"title":"Curățare canapele","description":"Curățare canapele /tapițerii auto la domiciliul clientului preturi avantajoase \nTel :0783017275","category":"Services>Cleaning"},{"title":"programari pentru curatenia de paste","description":"PROGRAMĂRI DE PAȘTI !\nSărbătorile Pascale reprezintă nu doar un motiv pentru a face curățenie în suflet, ci și în propriile case.\nVenim in rezolvarea nevoilor dumneavoastra cu un calendar al programarilor pentru perioada care va urma si sa va ajute sa știți când avem timp ca #IzzyLifeBuzau sa va faca curatenie in timp ce voi va relaxati \nTotodată, considerăm că suntem un suport real ,atât pentru persoanele fizice cât și pentru cele juridice.\n","category":"Services>Cleaning"},{"title":"Executam servicii de curatenie","description":"Executam servicii de curatare , igienizare ,dezinfectare (scaune, fotolii, canapele , saltele , interioare auto , etc.) folosind un sistem inovator cu abur uscat, la locația beneficiarului . Uscare ultrarapida ( Max 2 ore) . Tel: 0722188145","category":"Services>Cleaning"},{"title":"Ofer servicii  de Curatenie  in case apartamente  pensiuni la cerere","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Firma de Curatenie pentru scări de bloc","description":"Suntem o firmă specializată în prestarea serviciilor de curatenie , cu o experiență de 6 ani.\n\nCalitatea serviciilor reprezintă trăsătura principală pe care firma noastră de curățenie își bazează activitatea. \n \nVă punem la dispoziție servicii complete de curățenie a scărilor de bloc :\n\n- Măturarea căilor de acces ;\n \n- Măturarea / spălarea pardoselii ;\n\n- Spălarea geamurilor, ferestrelor și ușilor ;\n\n- Ștergerea întrerupătoarelor ;\n\n- Igienizarea pubelelor ; \n\n- Curățirea pânzelor de paianjen din locuri greu accesibile ;\n\n- Ștergerea lifturilor ;\n\n- Curățirea de praf a suprafețelor.\n\nMaterialele necesare, utile desfășurării activității, vor fi puse la dispozitie de catre societatea noastra acestea fiind incluse în prețul ofertat.","category":"Services>Cleaning"},{"title":"Cleaning at home","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Curatare - spalare canapele/saltele/tapiterii auto/covoare","description":"Oferim servicii de curatare/spalare prin metoda injectie - extractie cu aparatura si solutii profesionale la domiciliul dumneavoastra.\n\nPRETURI HOME:\n   - canapea 2 locuri - 90 ron\n   - canapea 3 locuri - 120 ron\n   - coltar 4/5 locuri - 150 ron\n   - coltar 6/7 locuri - 180 ron\n   * pentru canapele extensibile preturile pot varia\n   - saltea 1 persoana - 60 ron F / 100 ron F-V\n   - saltea 2 persoane - 80 ron F / 140 ron F-V\n   - fotoliu - 50 ron\n   - scaun - 20 ron\n   - covor 9 ron/mp\n\nPRETURI AUTO:\n   - scaune + bancheta - 120 ron\n   - scaune + bancheta +mocheta - 170 ron\n   - scaune + bancheta +mocheta + portbagaj + presuri textile - 220 ron\n   - scaune + bancheta +mocheta + portbagaj + presuri textile + plafon + bord -290 ron\n\nAVANTAJE:\n   - eliminarea pana la 99% a petelor\n   - dezinfectare si igienizare \n   - eliminarea acarienilor si a prafului\n   - minimizarea riscului de alergii (folosim detergenti ecologici biodegradabili)\n   - redarea culorilor si protejarea tesaturilor\n\nFacebook: Le Clean\nInstagram: leclean12\n\nRespectam toate masurile de preventie impotriva COVID-19, in concordanta cu legislatia in vigoare.\n\nDeplasarea la domiciu (Bucuresti) este gratuita. 50 ron pentru zonele limitrofe.","category":"Services>Cleaning"},{"title":"Curat Tapiterii auto","description":"Curat tapiterii auto : piele textil etc pentru mai multe detalii ma puteti contacta","category":"Services>Cleaning"},{"title":"Servicii profesionale de curatenie","description":"Spatiul de lucru al fiecarei companii reprezinta cartea de vizita in relatia cu partenerii si totodata, un mediu de lucru placut pentru angajati. Tocmai din aceste motive, Clean Wizard tine pasul cu noile tendinte, oferind servicii complete de curatenie la cele mai inalte standarde. \n\nEchipa noastra de profesionisti se mandreste cu abilitatea de a face fata oricarui mediu de lucru si a oricarui tip de afacere si cladire, asadar nu ezitati sa descoperiti cat de usor si rapid puteti rezolva problema curateniei in birouri. Cum? Prin alegerea unui partener stabil si eficient, capabil sa se plieze fara greutate pe cerintele dumneavoastra! \n\nDupa cum probabil va puteti imagina, subcontractarea unei firme de curatenie aduce o serie de avantaje si beneficii, mai ales in cazul spatiilor extinse, cu nevoi marite de personal. Vorbim in cazul de fata despre beneficii ce tin de un bun management al resurselor financiare, de personal, de timp si nu numai: \n\n- resurse financiare: nu doar eliminati investitiile în echipamente, utilaje si consumabile, ci si economisiti resursele folosite pentru gestionarea personalului propriu - timp, salarii, impozite; \n- resurse de personal: responsabilitatea asigurarii fortei de munca (inclusiv a inlocuitorilor pe perioada concediilor) cade in sarcina noastra, existand totodata si posibilitatea preluarii personalului dumneavoastra prin transfer;\n\n- resurse de timp: programul de lucru este ajustat conform nevoilor dumneavoastra, pentru o perturbare minima a activitatii; \n\n- flexibilitate: in volumul de prestatie, atunci cand nevoia de prestatie fluctueaza, responsabilitatea adaptarii la aceste modificari ne apartine, fara ca dumneavoastra sa blocaţi inutil resurse; \n\n- accidentele/ pagubele materiale: riscurile implicate de evenimente neprevazute si neplacute sunt transferate prin asigurarea de raspundere civila fata de terti - daca in timpul interventiilor provocam daune clientului, acesta este despagubit de catre societatea de asigurare;\n\nServiciul se adreseaza: birouri, cladiri de birouri, acasa, centre comerciale, depozite, restaurante.\n\nNu ezita si cere o Oferta de preț ! Ne puteti gasi la 0766/711507.","category":"Services>Cleaning"},{"title":"Curatare canapele și saltele la domiciliu cu rezultate imediate.","description":"Specialistii in sanatate recomanda curatarea canapelelor macar o data pe an, iar daca ai si animale de companie sau copii, macar o data la 3 – 6 luni! Intotdeauna o curatenie de rutina este si ea indicata! Curatarea corecta a canapelei este importanta si pentru a prelungi durata ei de viata!\n\nDaca ai nevoie de un serviciu de curatare canapele, intr-un timp convenabil pentru tine, cu rezultate imediate, ne poti contacta! Noi, Atelierul de Curatenie, suntem specialisti in servicii curatare canapele in Bucuresti si imprejurimi!\n\nAtelierul de Curatenie se va ocupa de tot ce inseamna curatenie canapele si saltele astfel ca tu vei avea timp suplimentar pentru a petrece timpul cu familia, prietenii sau a realiza orice alte activitati placute pentru tine sau familia ta! Lasa-ne sa ne ocupam noi de problema ta!\n\nIti oferim un super pret curatare canapele! Deplasarea echipei noastre de curatenie este gratuita in Bucuresti!","category":"Services>Cleaning"},{"title":"Car moloz și execut debarasari","description":"Executam demolari pereti interiori din caramida ,beton,bca,etc\n--decopertari gresie si faianta veche\n--decopertari mozaic si sapa veche\n--decopertari tencuiala veche\n--demolari balcoane vechi\n--decopertari acoperisuri\nOferim cele mai bune prețuri de pe  piața\nCaram moloz echipa de băieți. Serioasa si forțoasa NON STOP Județul Timis  apelati ne cu incredere la numaru de tel 0728112054","category":"Services>Cleaning"},{"title":"Dezinfecție,dezinsecție,deratizare-Servicii profesionale","description":"WWW.EXPERTPEST.RO  \nTel : 0745022297\n\nVenim în ajutorul persoanelor fizice, cât și a celor juridice.\n\n  Dezinfectăm și igienizăm orice suprafețe, prin metoda nebulizării, fiind ce-a mai eficientă și modernă metodă de dezinfecție, folosită la ora actuală.\n\nPentru a vă crea un mediu cât mai igienic și plăcut acasă cât și la birou.\nExpert Pest este o firmă modernă în plină dezvoltare, care își propune să răspundă clienților, cu servicii de ce-a mai bună calitate si maximă promtitudine .\n\nSubstanțele folosite de noi, sunt avizate de Ministerul Sănătății și nu sunt toxice pentru om, fiind folosite în cantitățile recomandate de fișa tehnică,respectiv fișa de securitate!\n\nMai multe informatii pe : WWW.EXPERTPEST.RO \nTel : 0745022297","category":"Services>Cleaning"},{"title":"Loc de munca in nord la curatenie sau productie","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Dezinsectie plosnite -pureci-gandaci","description":"Oferim servicii de dezinsectie profesionale pentru plosnite ,pureci,tantari gandaci etc  deratizare (soareci si sobolani)si dezinfectie impotriva virusilor si bacteriilor .\nActionam pe intreg teritoriul tarii \nOferim garantie si servicii de calitate.","category":"Services>Cleaning"},{"title":"Curatenie la domiciliu","description":"Oferim servicii de curatenie in locuinte private\n\nPrin servicii de curatenie in locuinte private, te ajutam sa ai un spatiu locativ curat si estetic.\nOboseala de la serviciu devine din ce in ce mai apasatoare? Daca doresti sa petreci mai mult timp cu familia, atunci apeleaza la serviciile de curatenie la domiciliu. Ai din ce in ce mai putin timp, dar totusi curatenia este foarte importanta pentru familia ta? Prin serviciile noastre de curatenie la domiciliu facem tot ce este necesar pentru a reda confortul casei dumneavoastra.\n\nFie ca locuiti la bloc, fie ca locuiti intr-o casa, echipa noastra va aduce locuinta la un maxim de igienizare si curatenie. Timpul castigat il puteti petrece impreuna cu cei dragi intr-un mod placut.\n\nCuratenia se face cu aspiratorul RAINBOW,folosind dezinfectante si solutii impotriva alergiilor.\nPretul in functie de mp!!\n\nhttps://youtu.be/AdA4ISxKIQ8","category":"Services>Cleaning"},{"title":"Curatare tapiterie piele","description":"","category":"Services>Cleaning"},{"title":"Curatenie la domiciliu","description":"Oferim servicii de curatenie in locuinte private\n\nPrin servicii de curatenie in locuinte private, te ajutam sa ai un spatiu locativ curat si estetic.\nOboseala de la serviciu devine din ce in ce mai apasatoare? Daca doresti sa petreci mai mult timp cu familia, atunci apeleaza la serviciile de curatenie la domiciliu. Ai din ce in ce mai putin timp, dar totusi curatenia este foarte importanta pentru familia ta? Prin serviciile noastre de curatenie la domiciliu facem tot ce este necesar pentru a reda confortul casei dumneavoastra.\n\nFie ca locuiti la bloc, fie ca locuiti intr-o casa, echipa noastra va aduce locuinta la un maxim de igienizare si curatenie. Timpul castigat il puteti petrece impreuna cu cei dragi intr-un mod placut.\n\nCuratenia se face cu aspiratorul RAINBOW,folosind dezinfectante si solutii impotriva alergiilor.\nPretul in functie de mp!!\n\nhttps://youtu.be/AdA4ISxKIQ8","category":"Services>Cleaning"},{"title":"Curatare tapiterie piele","description":"","category":"Services>Cleaning"},{"title":"Servicii vidanjare!","description":"Servicii de Vidanjare pe  raza  județului Dâmbovița. \n   Avem experienta in domeniu! \n   Contează-ne la :\n  0730043549  Razvan","category":"Services>Cleaning"},{"title":"Călcat rufe  la domiciliu","description":"Doamna serioasa si curata,calc rufe la domiciliu\n30 ron /ora si daca aveți nevoie de recomandare fara nici o problema va pot aduce. Telefon :0727726286 \nInformații la nr de tel de mai sus.","category":"Services>Cleaning"},{"title":"Curatenie de primăvară! Canapele , fotolii , saltele , tapiserii auto","description":"Curatare si spalare profesionala canapele , fotolii , saltele ,tapițerii auto , covoare si mochete la domiciliu/sediu in Bucuresti si jud Ilfov.\nProcedeul se realizeaza prin tehnica injectie-extractie,fiind una dintre cele mai eficiente si rapide metode de a inlatura petele si acarienii.\nDezinfecteaza si improspateaza materialele textile, lasand un miros placut in urma. Uscare rapida!\nAparatele folosite sunt profesionale, iar detergentii de calitate premium non toxici pentru oameni si animale de companie.  \nA nu se confunda cu aspiratoare de putere mica si detergent low cost care in urma uscarii lasa miros urat/pete pe materialul textil.\n\nPreturi (in functie de dimensiuni) : \nAutoturism - 150 lei scaune,bancheta,uși\n-200 lei cu tot cu mocheta\nCanapea - incepand de la 80 ron\nSaltea - incepand de la 90 ron ambele fete\nFotoliu - incepand de la 40 ron\nScaune - incepand de la 20 ron\nCovor/Mocheta - 5-10 ron mp\n\nPentru o oferta personalizata sau o programare ne puteti contacta pe whatssap/telefonic 0730662881\n\nPersoana care se deplaseaza la domiciliul dvs respecta intocmai regulile de protectie impotriva covid. Dezinfectant,masca,botosei de unica folosinta etc.\nSe ofera bon fiscal/factura pentru toate serviciile prestate, conform legii.","category":"Services>Cleaning"},{"title":"Spalare/curatare canapele","description":"Prestam servicii de spalare/curatare(scos pete) canapele,colțare, fotolii, saltele, etc.,la domiciliul clientului, prin metoda de injectie-extractie a jetului de apa cu detergent în țesătura textila. Astfel înlăturăm petele,mirosul neplăcut, praful și acarienii iar lucrurile dvs vor arata ca noi!\n\nNe găsiți și pe Facebook : Shiny Colors Craiova","category":"Services>Cleaning"},{"title":"Curățenie după constructor, servicii și produse profesionale","description":"Prestăm servicii de curățenie după constructor pentru orice fel de locuințe, birouri și spații comerciale. \n\nCurățenia după constructor constă în urmatoarele:\n- curățarea geamurilor (dezlipirea foliilor de protecție, ștergerea sticlei și îndepărtarea resturilor de lavabil, glet, etc.);\n- curățare balcon + balustradă balcon;\n- aspirare, spălare și uscare a pardoselilor și a plintelor;\n- îndepărtarea prafului de pe lustre, prize, întrerupătoare, uși;\n- degresare gresie și faianță din baie și bucătărie (îndepărtare silicon, ciment);\n\nLa cerere: oferim și servicii de debarasare. \nNu ezitați să ne contactați la 0745948869 sau 0745337967 pentru o ofertă personalizată!\n\nhttps://www.facebook.com/HCleaningCluj/","category":"Services>Cleaning"},{"title":"Masina copiat chei","description":"Vand masina copiat chei marca kurt\nPentru cheile ford tip cui\nFoarte precisa freza aproape noua\nPret 3100 lei\nTel.0720904044","category":"Services>Cleaning"},{"title":"Amenajări acvarii și iazuri , curățenie etc .","description":"Amenajez acvarii și iazuri de orice fel, intrenirea lor , plantare și recondiționare","category":"Services>Cleaning"},{"title":"Curățare Tapițerii Auto, Canapele, Saltele, Fotolii!","description":"Curățare profesionala si igienizare tapițerii auto , canapele, fotolii, saltele, inclusiv cosmetică auto interior la domiciliul clientului sau la punctul de lucru din cartierul Mănăștur.\nCurățam cu aparatura Karcher, prin procedeul injecție - extracție iar la final dezinfectam/igienizam toata suprafața cu un generator de abur (tot Karcher) la 140 grade .\nTimp de lucru variabil (2-3 ore pentru o tapițerie auto,1-2 ore pentru o canapea) cu uscare rapida datorita extracției in proporție de 80% .Curățam orice suprafețe textile sau piele/înlocuitor \nCosmetica auto integrala intre 250 si 400 ron, in funcție de mașina\nCurățare si igienizare tapițerie auto începând de la 140 ron/scaune si bancheta\nCurățare si igienizare canapele /colțare începând de la 90 ron\nCurățare si igienizare saltele fata/verso 1 persoana/70 ron, 2 persoane/120 ron\nCurățare si igienizare fotolii 40-50 ron\nCurățare si igienizare scaune 10-25 ron\nCu siguranța nu avem preturile cele mai mici din oraș dar STIM CE FACEM SI FACEM CE STIM! \nAdițional oferim si spălare exterior auto cu abur (ceara  si soluție anvelope incluse)!!!\nPentru mai multe detalii privind CALITATEA lucrărilor din ultimii 3 ani  vizitați pagina de FB Tapițerii Curate Cluj /eledracleaning.","category":"Services>Cleaning"},{"title":"Curățenie la domiciliu","description":"xxx xxx xxxArata","category":"Services>Cleaning"}]