[{"title":"Lecții de chitară și ukulele / Guitar and ukulele lessons (online)","description":"Salut, eu sunt Gabriel, cânt de vreo opt ani (cred?) la diverse instrumente, și te pot ajuta să înveți să cânți la chitară și/sau la ukulele. Cred că practica este mai importantă decât teoria atunci când ești începător, de aceea o sa începem să învățăm cântecele tale preferate încă de la prima lecție. Contactează-mă iar eu îți pun la dispoziție o lecție introductivă gratuită (fară nicio obligație), în care să ne cunoaștem și să vorbim despre elementele esențiale pe care ar trebui să le știi înainte să începi să cânți.\n\n//Fie că tocmai ți-ai cumpărat prima chitară și ești plin(ă) de entuziasm, fie că deja știi să cânți cu încredere câteva din piesele tale favorite, lecțiile de chitară te vor ajuta să ajungi mai repede la următorul nivel. Nu contează cât de bun esti ci cât de bun vrei să fii, prin exercitiu metodic și urmând o programă bine construită oricine poate învăța să cânte la chitară, indiferent de nivelul actual.//","category":"Services>Meditations"},{"title":"Meditatii Germana - Skype - curs angajari in strainatate","description":"Etinica germana cu vasta experienta pedagogica ,59 ani , membra a Forumului Democrat al Germanilor Banat , pregatesc adulti si ofer suport in vederea angajarii in strainatate.( Nivel A1,la C1 inclusiv pe SKYPE ) Rezultate notabile in 8 saptamani. Sedinta de 2 ore - 60 Ron ( 30 Ron / ora ) .Am urmat training-uri in Germania - Hochschule Hannover - referitoare la moduri contemporane de predare a Limbii Germane . Deutsch als Fremdsprache .Colaborez cu Institutul Goethe - din cadrul Centrului Cultural German - Timisoara   tel .0744187871","category":"Services>Meditations"},{"title":"Meditatii Franceza - FRANCEZ NATIV","description":"Bonjour,\n\nSébastien, 30 de ani. Sunt francez, nascut in regiunea Parisului.\n\nDupa ce am terminat facultatea, am decis sa ma stabilesc in Romania. \n\nPentru un invatamant cat mai eficient posibil, ne vom baza in principal pe conversatia libera. Cursurile vor fi adaptate in functie de scopul tau (studii, munca, teme, test la interviu sau daca vrei sa-i impresionezi pe cei dragi), si de nivelul tau (de la incepator pana la avansat). In plus, voi adauga si gramatica/vocabular cu ajutorul diverselor suporturi, cum ar fi articole publicate în ziare, imagini, videoclipuri, carti, etc ... Iti voi oferi acea incredere in tine pe care trebuie sa o ai ca sa vorbesti cursiv. Tariful este de 60 lei pe ora. Se poate face online prin Zoom sau la domiciliul meu zona Timpuri Noi - Traian.\n\nMai am cateva locuri libere :)\n\nà bientôt.","category":"Services>Meditations"},{"title":"Meditații franceza B2 si B1","description":"Dau meditații la franceza pe zoom pentru B2 și B1. Dețin certificat B2 și am fost olimpica. Prețul e de 70 lei pe 2h.","category":"Services>Meditations"},{"title":"Meditatii / Cursuri Word, Excel, Powerpoint","description":"Ofer meditatii nivel incepator, mediu sau avansat pentru operare Word, Excel, Powerpoint.\nAm experienta 18 ani ca operator date.\nPret 50 lei/ ora, la domiciliu sau online.\n\nAvantaje:\n- aveti un indrumator personal\n- puteti lua cate ore considerati ca sunt necesare\n- program flexibil.","category":"Services>Meditations"},{"title":"Ajutor si sprjin la efectuarea temelor clasele 0-IV","description":"Ofer ajutor si sprijin la efectuarea temelor atat la limba română cât și la matematică pentru clasele 0-IV.\nPretul este de 20/25 lei 2 ore.\nLocație Rovine-Bacriz\nMai multe detalii la numărul de telefon: 0768709069","category":"Services>Meditations"},{"title":"Predau ore de muzica orga si acordeon","description":"Predau ore la orga si acirdeon ptr incepatori si avansati!! Detin korg pa4 rolan fr 7 kronos. Si pianina","category":"Services>Meditations"},{"title":"Meditatii limba romana","description":"Ofer meditatii pentru limba si literatura romana incepand cu clasa a V a \nChiar si pentru anii terminali , cls a VIII si a XII .\nMultumesc","category":"Services>Meditations"},{"title":"Meditații LIMBA ROMÂNĂ și LIMBA ENGLEZĂ-Sectorul 6","description":"Ofer meditații pentru limba și literatura română și limba engleză pentru copiii din clasele I-VIII.\nȘedințele se desfășoară atât fizic, cât și online. Materialele folosite sunt adaptate nivelului și nevoilor elevului.\nPentru mai multe detalii, contactați-mă printr-un mesaj sau apel.","category":"Services>Meditations"},{"title":"Lectii de pian, orice nivel","description":":Lectii de pian, profesoara cu experienta, orice nivel. Locatie centrala, la Parcul Carol, cu loc de parcare. Pentru incepatori/ evaluarea aptitudinilor, prima lectie e gratis.","category":"Services>Meditations"}]