[{"title":"curatenie la domiciliu","description":"ofer  servicii  de  curatenie  la  domiciliu  in  zona  de  nord  Ilfov.\nLucrez cu produse de calitate.","category":"Services>Cleaning"},{"title":"Transport marfa  mobila moluz","description":"Transport marfa,   debarasării diverse , mobila ,mutării electrocasnice , in oraș  . Transport moluz sac,  mobila de aruncat , avem și echipa, de manipulanți , la nevoie .","category":"Services>Cleaning"},{"title":"Servicii de curatenie profesionala Craiova","description":"Reinigung und Pflege este o firma de servicii curatenie in Craiova care ofera servicii profesionale de curatenie si intretinere,atat pentru segmentul rezidential -apartamente, case,vile- cat si pentru cel comercial - birouri,cabinete medicale, sedii firma.\nOferim urm. servicii de curatenie:\n• curatenie apartamente,case,vile\n• curatenie birouri si spatii comerciale (sedii firma, cabinete medicale, sali sport, restaurante, hoteluri,etc.)\n• curatenie dupa constructor (la mutarea in sau din locuinta)\n• curatenie inainte si dupa petreceri, expozitii, targuri\n• curatarea teraselor, garajelor si subsolurilor\n• taiere gazon si curatenie in curte\n• calcat rufe\nFirma noastra  de curatenie ofera de asemenea abonamente de servicii personalizate de curatenie la cel mai inalt nivel si cele mai bune preturi posibile.","category":"Services>Cleaning"},{"title":"Parcare aeroport Timisoara","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"personal curatenie","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Curatenie la domiciliu","description":"Fata si baiat ofera servici de curatetie la domiciliul dumneavoasta in Bucuresti si imprejurimi ,rog serozitate maxima","category":"Services>Cleaning"},{"title":"subsoale bloc curatenie","description":"- MAI MULTE DETALI LA TELEFON 769944588\n\n- subsoale bloc curatenie\n- facem curatenie generala\n- suntem particular","category":"Services>Cleaning"},{"title":"Spalat-calcat lenjerie","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Curatam orice tip de canapea la domiciliul dvs.","description":"Acasă, canapeaua reprezintă centrul locuinței.Aspiratorul obișnuit curată superficial doar praful, fără sa aibă capacitatea de a elimina elementele dăunătoare  sănătății noastre. Echipa noastră folosește cea mai performanta și eficientă metoda de curățare prin injecție-extracție, care garantează pătrunderea in profunzime și eliminarea murdăriei, a prafului, dar și a bacteriilor și a acarienilor. Suntem aici pentru dumneavoastră zilnic de luni pana duminica. NOU : scoatem mirosul de fum de tigara și curățăm orice tip de material acoperit cu guma de mestecat. Timp de uscare a canapelei aproximativ 2 ore . Pentru programări sunați la 0736225519.","category":"Services>Cleaning"},{"title":"Inchiriem aspiratoare profesionale","description":"Firma noastra inchiriaza aspiratoare profesionale cu tehnologia injectie-exctractie pentru a va curata canapeaua, salteaua, covoarele sau autoturismul! Inchirierea este pe o perioada de 24h","category":"Services>Cleaning"},{"title":"Curatatorie perne !","description":"Curatatoria de perne constanta , va asteapta de luni pana vineri de la 9-16 si sambata de la 9-14 cu pernele la igenizat si curatat .ne gasiti la casa de cultura constanta. Va asteptam cu drag!!","category":"Services>Cleaning"},{"title":"Firma de curatenie angajeaza personal curatenie","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Curățăm covoare și saltele la domiciliu!!","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Mobila Montez - Demontez - Debara","description":"Montez -Demontez -Debarasez mobila noua și veche ( min 80 karkt, switch, modem, panel x24, war","category":"Services>Cleaning"},{"title":"Prestări servicii dezinfectie , dezinsectie , deratizare","description":"Compania noastra S.C. Pestclean Serv S.R.L. din Bistrita ,Jud, Bistrita Nasaud are\nplacerea de a va oferi oferta noastra de servicii: Dezinsectie ,\nDeratizare,Dezinfectie. Pentru o oferta personalizata la cel mai bun raport\ncalitate pret va rugam sa ne contactati oferindu-ne mai multe informatii\nlegate de suprafete, ritmicitate,gradul de infestare si serviciul dorit.\nOferim servicii in BISTRITA NĂSĂUD , MURES , SUCEAVA , CLUJ, MARAMUREȘ ,SIBIU , ALBA , HARGHITA, BRAȘOV, MIERCUREA CIUC . \n\nVa multumesc anticipat,\n\nCu stima, \n\nDan Bogdan Iasmin","category":"Services>Cleaning"},{"title":"Curatenie la domiciliu","description":"Oferim servicii de Curatenie la domiciliu\nVile, case, apartamente\nPersonal îngrijit \nSeriozitate\nPrețuri accesibile \nMai multe detalii la tel","category":"Services>Cleaning"},{"title":"Evacuare Debarasare mobilier Demolari manuale sau cu utilaje Curatenie","description":"Oferim servicii de evacuare/debarasare/curatenie pentru apartamente, boxe , garaje , hale . Efectuam demolari manuale sau cu utilaje, cat mai discret. Pregătim apartamente și case în vedera renovării! Demolare pereți, gresie și faianță. Noi ne ocupam și de tot ce înseamnă coborât și transport moloz, de la orice etaj, fără sa folosim liftul!","category":"Services>Cleaning"},{"title":"Debarasări locuințe;mobilă veche,canapele,moloz,deșeuri","description":"Debarasăm locuințe.Asigurăm manipularea și transportul.\nDebarasăm mobilă veche,moloz,deșeuri,țiglă,haine.\nEliberăm spații;apartamente,case,pivnițe,poduri.  De ori ce lucruri nefolositoare","category":"Services>Cleaning"},{"title":"Curatare spalare igienizare canapele saltele mocheta","description":"Curatam, spalam si igienizam profesional cu echipament si detergenti speciali canapele, coltare, saltele, fotolii, scaune, tapiterii auto, mocheta, covoare.\nPozele ne apartin si sunt o mica parte din rezultatele noastre.\n\nAvantaje:\nÎndepartarea petelor \nExtragerea prafului / murdariei \nEliminarea mirosului neplacut \nReanvierea culorilor \nIgienizare si miros placut floral\n\nPreturi:\nCanapea 2locuri-100 lei \nCanapea 3locuri-120 140 lei \nColtar 4/5locuri-150 lei \nColtar 6/7locuri-180 lei \nExtensie-20 lei \nSaltea-120 lei \nFotoliu-50 lei \nScaun-10-20 lei\nMocheta/covor-5-10 lei \n   Interior complet-250 lei\n\n Bucurest Ilfov \nOferim factura sau bon fiscal \nContact:\n0737439954","category":"Services>Cleaning"},{"title":"Debarasare mobila.moloz.deseuri Debarasari moloz servicii mutari","description":"Debararsare moloz ,gunoi ,mobila ,electrocasnice vechi  servicii complete debarasari apartamente cu totul ,poduri , subsoluri transportam si marfa în toată tara , debarasam si eliberam absolut ori ce deseu , lucram 24/24 inclusiv si în timpul nopți se lucrează de L-D în ori ce zi a săptămânii, \nAVEM BĂIEȚI PENTRU MANIPULARE !!! demontat,si băgat la saci sau la ce mai aveți dumneavoastră nevoie , suntem o echipa serioasa dorim si oferim seriozitate și punctualitate nu ezitați sa ne contactați la numărul de telefon 0754811389","category":"Services>Cleaning"},{"title":"Curatenie subsoluri Debarasare mobila moloz gunoi moluz Transport","description":"Oferim servicii de igienizare pentru subsoluri/apartamente/garsoniere. Pregatim apartamente in vederea renovarii. Dispunem de manipulanti+containere detasabile","category":"Services>Cleaning"},{"title":"Curatare canapele,textile,mocheta covoare fotolii interior auto comple","description":"Ai o canapea pătata/murada? Nu renunța la ea o putem readuce la starea inițială!\n  Ai o masina murdara / pătată la interior? O curațăm / dezinfectam noi! Dacă nu ai timp sa mergi la curățătorie, venim noi la tine la birou / garaj / domiciliu.\n  Oferim servicii de curățare la domiciliu clientului, canapele/ covoare / tapițerii auto / saltele / colțare, servicii cu aparat profesional soluții profesionale uscare rapida, scoaterea petelor din materialele sintetice și dezinfectarea lor fără a dauna materialelor. Disponibilitate imediata , rezultate vizibile. Preturi minime\n0752893736","category":"Services>Cleaning"},{"title":"Curatam/Tapiterii/Detailing/Auto/Canapele/Saltele/Mocheta/La Domiciliu","description":"FACEBOOK:\nDetailing Auto by URBAN FRESH CAR\nCarbon Clean by URBAN FRESH CAR\nCurățătoria de Canapele by URBAN FRESH CAR\n\nCURATARE TAPITERII LA DOMICILIU CLIENTULUI\n\nTRANSPORT GRATUIT BUCURESTI SI ILFOV\nPROGRAM: LUNI-SAMBATA 08:00-21:00\n\nwww.urbanfreshcar.ro\n\nFIRMA SPECIALIZATA IN curatare tapiterii auto si cosmetica interior auto,canapele,fotolii,saltele,covoare,mocheta la domiciliu clientului. Transport gratuit Bucuresti & Ilfov.\n\nSE OFERA FACTURA CU CHITANTA SI GARANTIE!\n\nIndiferent de material piele,piele intoarsa,piele perforata,textil,oferim aceeasi atentie.Toata operatiunea dureaza 3/5 ore si consta in curatare completa plafon, stalpi, scaune si bancheta, tetiere, fete de usi ,bord, volan, mocheta, portbagaj, pedalier etc.\n\nFolosim aparatura profesionala de ultima generatie dar si detergenti profesionali dedicati fiecarui material in parte, non toxici.\n\nCuratarea sistemului de ventilatie cu aburi si ozon va elimina cu siguranta mirosurile neplacute, dar si a microbilor.\n\nAcum, poți curăța mașina și nu doar atât. Curăță și aerul din autovehiculul tău, și te vei urca la volan într-o atmosferă placută, la propriu.\n\nTratament habitaclu cu steamer cu aburi si ozon: elimină mirosuri neplăcute. Mirosuri de stătut, mâncare gătită, carne stricată, fum de țigară, animale, fum și ars, transpirație, mirosuri și bacterii provocate de instalațiile de climatizare, etc.\n\nSE ASIGURA USCAREA COMPLETA ÎN PERIOADA ANOTIMPULUI RECE\n\nPRETURI DETAILING AUTO\n(CURATARE COMPLETA TOT INTERIORUL MASINII):\n\nClasa mica (Hatchback) - 300ron\nClasa medie (Berlina) - 350ron\nClasa mare (break, family ,limuzina, suv, jeep 5 locuri) - 400ron\nClasa mare + (suv, jeep, break, family 7 locuri) - 450ron\n\nCuratarea si igienizarea sistemului de ventilatie / tubulatura AC in prima faza cu steamer cu aburi si ulterior cu generator ozon pentru igienizarea in totalitate a interiorului masinii - 50ron\n\nTratamentul pentru tapiteria din piele,se aplica cel putin o data pe an pentru a preveni inbatranirea,craparea,deteriorarea prematura a pielii - 50ron\n\nDecarbonizare motor cu Oxy-Hydrogen - 100ron\n\nAcum, poți curăța canapeaua/fotoliu/covorul/mocheta/salteaua la preturi accesibile\n\nSaltea dubla ambele fete- 150 lei\nSaltea o persoana ambele fete- 100 lei\n\nScaun de birou textil- 30lei/piele-40lei\nFotoliu textil- 50lei/piele-60lei\nCanapea 2 locuri textil- 100 lei/piele-130lei\nCanapea 3 locuri textil- 150 lei/piele-180lei\nCanapea,Coltar 4,5,6 locuri textil- 200 lei/piele-230lei\nExtensie canapea- 30lei\n\nCuratare mocheta (până in 50mp - 10 lei/mp) \n\nCuratare mocheta (între 50 si 100mp - 9lei/mp)\n\nCuratare mocheta (între 100 si 200mp - 8lei/mp)\n\nCuratare mocheta (între 200 si 500mp - 7lei/mp)\n\nCuratare mocheta (peste 500mp - negociabil) \n\nCuratare covoare (10lei/mp)","category":"Services>Cleaning"},{"title":"Firma prestari servicii curatenie scari de bloc /Asociatii Proprietari","description":"SUNTEM TINERI, NE OCUPAM IN DETALIU CA SERVICIILE DVS. SA FIE DE INALTA CALITATE.\n\n Oferim servicii de curatenie generala si de intretinere pentru Asociatiile de proprietari.\n\nFlexibilitatea si seriozitatea sunt cuvintele care ne descriu!\n\nTarifele sunt negociabile in functie de complexitatea serviciilor oferite si a volumului de lucru.\n\nServiciile prestate de catre noi sunt urmatoarele : \n\t- Maturat si  spalat scara integral \n\t-  Maturat si spalat parterul ;\n\t- Maturat , spalat si sters oglinda lift ;\n\t- Sters geamurile de la intrare;\n\t- Curatare geamuri de afise lipite;\n\t- Maturat aleile de la intrarea in imobil\n\t- Curatat spatiile verzi de sticle , hartii , pet-uri etc;\n\t- Sters praful de pe cutiile postale;\n\t- Sters mana curenta(balustrade) ;\n\t- Scos pubelele de gunoi;\n\t- Spalat pubelele de gunoi;\n\t- Indepartat panze de paianjen\n\t- Deszapezit aleile de acces in sezonul rece ;\n\t- Odorizarea scarii;\n\t- Materiale de curatenie incluse.\n\nNu esti multumit de administratorul blocului ?? Vrei sa colaborezi cu o firma serioasa in care transparenta este pe primul loc , te rog sa ne contactezi , oferim si administrare imobil , cenzor , contabilitate si casierie!\n\n- FOLOSIM SOLUTII PROFESIONALE\n- SOLUTII / SERVICII USOR DE ADAPTAT CERINTELOR SI SOLICITARILOR ASOCIATIILOR DE PROPRIETARI\n- PRETURI ACCESIBILE.\n- BONUS CURATENIE GENERALA\n- PROGRAM PERSONAL SERVICIU \nLUNI - VINERI\n- SUPRAVEGHERE PERSONAL SERVICIU IN MOD CONSTANT\n-BUCURESTI SECTOARELE : 2,3,4,5,6.\n\n CERETI OFERTA PERSONALIZATA!","category":"Services>Cleaning"},{"title":"alpinisti utilitari curatenie hale industriale,vopsitorii,izolatii,ect","description":"echipa executam lucrari de alpinism utilitar orice domeniu.curatenie hale la inaltime,vopsitorii,toaletat copaci,izolatii polistiren cu decorativa,reparatii fatade cladiri,reparatii acoperisuri,reparatii sau montat jgheaburi,burlane,spalat geamuri,montat benere,tencuieli si vopsitorii fara schela,amenajari interioare,persoana de contact Nicolae tel.0728512798","category":"Services>Cleaning"},{"title":"agent dezinfectie, dezinsectie, deratizare","description":"xxx xxx xxxArata","category":"Services>Cleaning"},{"title":"Servicii de curatare prin sablare cu nisip si alte medii","description":"Procesul de sablare cu gheaţă carbonică este o metodă de curăţare modernă şi ecologică fără apă sau substanţe chimice. Această metodă non-abrazivă nu deteriorează suprafeţele şi nu produce deşeuri suplimentare. Sablarea cu CO2 este non-toxică şi precisă. Este o metodă de curăţare industrială rapidă, 100% ecologică care asigură eficienţă maximă şi nu afectează suprafaţa curaţată.\nÎn plus, echipamentele pot fi curățate exact în locul în care se află, fără mutarea ori răcirea anterioară a acestora.Cu ajutorul acestei metode revoluţionare veţi obţine rezultate cu adevărat remarcabile în curățarea echipamentelor, zonelor de lucru și curățarea clădirilor ce urmează a fi restaurate. Pulverizarea cu gheaţă carbonică este o metodă uscată de curaţare.\nAceasta elimină majoritatea problemelor în cazul curăţării unităţilor de procesare sensibile la apă sau electricitate, putându-se executa lucrări sub o tensiune de până la 400V.\n\nAparatul de sablare cu gheaţă carbonică foloseşte peleţi de gheaţă (dioxid de carbon solid) pentru sablare. Gheaţa carbonică (gheaţă uscată) este dioxidul de carbon (CO2) convertit din stare lichidă în stare solidă prin reducerea controlată a presiunii şi a temperaturii (cca.- 78°C). Această tehnologie utilizează granulele de gheaţă carbonică ca material abraziv (dimensiuni de 3mm).\nProcedeul de sablare cu gheaţă carbonică presupune proiectarea granulelor de gheaţă carbonică pe suprafaţa ce se doreşte a fi curăţată, prin intermediul aerului comprimat. În urma şocului termic depunerile nedorite (vopsea, lac, lipici, ulei, bitum, masă plastică, etc) se contractă, se crapă şi se desprind de suprafaţa în cauza. Gheaţa carbonică nu atacă suprafeţele.\n\nAparatul de sablat cu gheață carbonică IC310 S este un aparat foarte puternic, având o gamă largă de aplicații de curățare posibile.\n\nICS 310 S are un sistem integrat anti-colmatare. Rama din oțel inoxidabil și carcasa mașinii garantează o durată lungă de viață. Aparatul necesită costuri minime de întreținere chiar și în cele mai dificile condiții de funcționare. IC 310 S este ușor de manevrat: greutatea unității este de numai 75 kg.\n\nAVANTAJELE FOLOSIRII APARATULUI DE SABLAT CU GHEAŢĂ CARBONICĂ ICS 310 S:\nUtilizează gheață carbonică din CO2 reciclat\nProcesul de curăţare este neabraziv, necoroziv\nEste ideală pentru curăţare în locurile greu accesibile\nNu modifică caracteristicile fizice ale obiectului\nNu lasă și nu produce deșeuri secundare\nFoloseşte o tehnologie curată, total ecologică\nNu este necesară întreruperea procesului de producție pe perioade lungi\nReduce timpii alocați procesului de curățare cu pâna la 50%-75%\nESTE APLICABILĂ ÎN INDUSTRIA:\nAerospaţială\nConstructoare de masini\nRenovări după incendii\nAlimentară\nMetalurgică\nRestaurări de monumente istorice\nEchipamente medicale\nMatriţe de injecţie\nConfecţionare de ambalaje\nMase plastice\nGeneratoare de curent\nTipografii\nProduse din cauciuc\nPrelucrare produse lemnoase","category":"Services>Cleaning"},{"title":"Firma de Curatenie Curat-curat - Servicii de Curatenie la Domiciliu","description":"Curetenie la domiciliu, vile, spatii de birouri si scari de bloc in Ramnicu Valcea.\n\nEchipa noastra de profesionisti va sta la dispozitie pentru orice fel de serviciu de curetenie, indiferent de tipul de imobil si suprafata. Dispunem de aparate si solutii de curatare profesioniste, gata sa va sarim in ajutor cand timpul nu este de partea dumneavoastra.\n\nPrintre serviciile oferite de firma noastra, regasiti:\n\n-Curatenie la domiciliu;\n- Curatenie birouri, sediu firme, pensiuni, restaurante, hoteluri, spatii comerciale;\n- Curatenie industriala, hale, depozite;\n- Curatenie cafenele, pubburi, cluburi, baruri;\n- Curatenie in centre de afaceri, showroom-uri, inainte/dupa evenimente, petreceri;\n- Curatenie scari de bloc;\n\nVa invitam sa ne apelati oricand cu incredere pentru mai multe detalii referitoare la disponibiliitate si tarife.\n\nPentru mai multe detalii, vizitati site-ul www.curat-curat.ro .","category":"Services>Cleaning"},{"title":"Închiriez Excavator pe senile 17 tone Hitachi Zaxis 160LC cu opertaor","description":"Închiriez Excavator pe senile 17 tone Hitachi Zaxis 160 LC, senile late, se pretează foarte bine pentru decolmatări de rauri.\nPreț 220 Lei / 1 h - cu deservent si motorina inclus, în funcție de zonă, perioadă si proiect se negociază\n\nRelații doar la telefon / WHatsApp: 0766-088.753 sau 0748214911, județul Cluj.","category":"Services>Cleaning"},{"title":"Curatenie după constructor","description":"Dacă ai renovat casa sau ai cumpărat un apartament într un bloc nou construit, echipa noastră vine în ajutorul tău cu următoarele servicii :\n- curatam resturile ramase după constructor\n- aspiram, curatam si lustruim\n- curatam prizele și intrerupatoare\n- curatam tocurile usilor, usile, tocurile geamurilor și geamurile\n- curatam bucătăria, baia, holul\n- odorizam spațiul la finalul operațiunilor","category":"Services>Cleaning"},{"title":"Curățare canapele, colțare, saltele, fotolii","description":"Curățare canapele, colțare, fotolii, mochete, scaune\nDeplasare la domiciliu în București și ilfov\nSe îndepărtează atât petele cât și mizeria de sub materialul textil lăsând-o curata și cu un miros proaspăt și placut\nProgram de luni pana duminica 09 00-21 00\nTel 0767753205","category":"Services>Cleaning"},{"title":"Inchiriere aspirator profesional","description":"Aspiratorul Kirby este un sistem performant de curățare și igienizare.\nIdeal pentru persoanele cu alergii respiratorii, inclusiv copiii cu alergie la acarieni.\nKirby este nr 1 mondial, origine America, certificat pentru eliminarea tuturor factorilor alergeni din covor/saltea/canapea, prevenind aparitia alergiilor cat si a bolilor respiratorii. \nFoloseste in acelasi timp bataia si aspirarea la cea mai mare putere din categoria aspiratoarelor, putand cu usurinta scoate praful, acarienii, resturile de piele din saltea de pana la 30 cm adancime.\nMultiplele accesorii permit aspirarea celor mai multe suprafețe din casa: mobila înaltă, pereți, lustre, canapele. \nPermite șamponarea covoarelor și a mobilierului, spălarea gresiei și a chitului, lustruirea podelei. \n\nPrețuri: \n- 150 lei garsoniera\n- 250 lei apartament 2 camere \n- 350 lei apartament 3 camere. \n\nPrețurile pot varia in funcție de cerințele clientului și nu includ taxele de transport.","category":"Services>Cleaning"},{"title":"Curatenie scari bloc, asociatii proprietari - Bucuresti/Ilfov","description":"Va oferim servicii de curatenie pentru scari de bloc, asociatii de proprietari - pt. municipiul Bucuresti si imprejurimi. Suntem firma neplatitoare de TVA - specializata in servicii de curatenie.\n\nOperatiuni efectuate:\n\nMăturat intrările în scări;\nSpălat/șters intrările în clădire – geamuri și tâmplărie;\nSpălat/șters mobilier intrare, golire coșuri de gunoi și înlocuire saci de gunoi;\nSpălat/șters avizier, cutii poștale și zone colectoare de praf;\nMăturat/spălat/șters pardoseală parter;\nMăturat/spălat/șters podea, pereți, uși și tavan ascensor;\nVerificare și control scări și paliere pt îndepartarea eventualelor probleme;\nVerificare și îndepărtare gunoaie din ghenele de pe etaje;\nDesfundare tubulatură tobogan;\nMăturat și spălat ghene de gunoi de pe paliere;\nCurățat și spălat geamuri și tâmplărie geamuri și uși acces la ghenele de pe paliere;\nMăturat și spălat scările și palierele – integral;\nȘters mână curentă (balustrade);\nÎncărcare gunoi și schimbare cazane în camera pubelelor;\nScoaterea pubelelor de gunoi afară pt. golirea acestora de către firma de salubritate;\nSpălarea și dezinfectarea pubelelor de gunoi după golirea acestora de către firma de salubritate;\nÎndepărtat pânzele de păianjen;\nMăturat/îndepărtat gunoaie din zonele verzi/grădini din jurul blocului;\nMăturat alee bloc și trotuar din jurul blocului;\n\nMateriale de curățenie incluse: mături, găleți, mopuri, detergent pardoseală cu actiune de dezinfectare, solutie detergent geam, clor, parfum de ambient.","category":"Services>Cleaning"},{"title":"Curatenie scari bloc / asociatii de proprietari - Bucuresti/Ilfov","description":"Va oferim servicii de curatenie pentru scari de bloc, asociatii de proprietari - pt. municipiul Bucuresti si imprejurimi (Ilfov). Suntem firma neplatitoare de TVA - specializata in servicii de curatenie.\n\n∞\tMăturat intrările în scări;\n∞\tSpălat/șters intrările în clădire – geamuri și tâmplărie;\n∞\tSpălat/șters mobilier intrare, golire coșuri de gunoi și înlocuire saci de gunoi;\n∞\tSpălat/șters avizier, cutii poștale și zone colectoare de praf;\n∞\tMăturat/spălat/șters pardoseală parter;\n∞\tMăturat/spălat/șters podea, pereți, uși și tavan ascensor;\n∞\tVerificare și control scări și paliere pt îndepartarea eventualelor probleme;\n∞\tVerificare și îndepărtare gunoaie din ghenele de pe etaje;\n∞\tDesfundare tubulatură tobogan;\n∞\tMăturat și spălat ghene de gunoi de pe paliere;\n∞\tCurățat și spălat geamuri și tâmplărie geamuri și uși acces la ghenele de pe paliere;\n∞\tMăturat și spălat scările și palierele – integral;\n∞\tȘters mână curentă (balustrade);\n∞\tÎncărcare gunoi și schimbare cazane în camera pubelelor;\n∞\tScoaterea pubelelor de gunoi afară pt. golirea acestora de către firma de salubritate;\n∞\tSpălarea și dezinfectarea pubelelor de gunoi după golirea acestora de către firma de salubritate;\n∞\tÎndepărtat pânzele de păianjen;\n∞\tMăturat/îndepărtat gunoaie din zonele verzi/grădini din jurul blocului;\n∞\tMăturat alee bloc și trotuar din jurul blocului;\n\n\tMateriale de curățenie incluse: detergent pardoseală cu concentrație mare, detergent geam, clor, mături, găleți, parfum de ambient cu o concentrație mare.","category":"Services>Cleaning"},{"title":"Alexino Smart Service","description":"Nu esti multumit de firma actuala de curatenie?\nNu iti ofera serviciile de care tu impreuna cu restul locatarilor aveti nevoie?\nNu isi respecta programul si promisiunile facute?\n\nAlexino Smart Service este solutia\n\nNoi iti oferim servicii de curatenie profesionale pentru Asociatiile de Proprietari-blocuri, spatii comerciale-birouri\nServiciile pe care vi le oferim sunt urmatoarele: \n- Spalam palierele si scarile integral/cel putin o data pe saptamana \n- Spalam parterul din scara blocului si ascensorul zilnic\n- Spalam geamurile de la intrare zilnic\n- Igienizam usile de acces\n- Maturam scara integral/cel putin o data pe saptamana(unde este nevoie se efectueaza mai des)\n- Odorizam spatiile comune folosind parfum de ambient/ 1-2/saptamana\n- Spalam geamurile de pe casa scarii\n- Igienizam mana curenta/ 1-2/saptamana\n- Igienizam mana curent intreg ansamblul/ 1 data pe luna\n- Indepartam praful de pe cutiile postale zilnic\n- Indepartam praful de pe contoare/tevi utilitati/1 data pe luna\n- Evacuam pubelele de gunoi in zilele in care este programat acest lucru \n- Curatam/spalam pubelele si verificam/curatam spatiul destinat ghenelor de pe etaje dupa ridicarea gunoiului \n- Curatam aleeile de acces in imobil/zilnic\n- Evacuam gunoaiele din ghenele de pe etaje/zilnic \n- Efectuam alte activitati specifice bunei igienizari a imobilui de locuit: curatam panza de paianjen, strangem gunoaiele din gradina blocului\n- Oferim servicii de sablare umeda pentru tubulatura ghena,operatiune realizata cu echipamente dedicate\n- Oferim servicii de curatenie generala\n- Oferim servicii de curatenie dupa dezvoltator\n\nAvantajele pe care le veti dobandi externalizand serviciile de curatenie sunt urmatoarele: \n- Monitorizare constanta a calitatii serviciilor de curatenie de catre un reprezentant al companiei.\n- Scapati de grija administrarii personalului de curatenie. \n- Scapati de stresul creat de concediile medicale sau de odihna ale personalului de curatenie. De acum, ne vom ocupa noi de aceasta problema.\n- Nu veti mai plati taxele lunare pentru angajat.\n- Nu veti mai introduce acte justificative in contabilitate: state de plata, bonuri de Trezorerie, chitante pentru materiale de curatenie.\n- Se ofera factura si chitanta, Asociatia nemaiavand obligatia altor plati!!\n- Materiale de curatenie incluse: detergent pardoseala cu concentratie mare, detergent geam, clor, maturi, galeti, parfum de ambient cu o concentratie mare, mopuri, lavete, saci menajeri, bureti PVC/sarma, detergent, hartie profesionala, farase, \n- Echipamente profesionale incluse: aspiratoare, pistoale de spalat sub presiune.\n\nPrestam servicii de curatenie doar in bucuresti si in zonele apropiate!!!","category":"Services>Cleaning"},{"title":"Alexino Smart Service","description":"Nu esti multumit de firma actuala de curatenie?\nNu iti ofera serviciile de care tu impreuna cu restul locatarilor aveti nevoie?\nNu isi respecta programul si promisiunile facute?\n\nAlexino Smart Service este solutia\n\nNoi iti oferim servicii de curatenie profesionale pentru Asociatiile de Proprietari-blocuri, spatii comerciale-birouri\nServiciile pe care vi le oferim sunt urmatoarele: \n- Spalam palierele si scarile integral/cel putin o data pe saptamana \n- Spalam parterul din scara blocului si ascensorul zilnic\n- Spalam geamurile de la intrare zilnic\n- Igienizam usile de acces\n- Maturam scara integral/cel putin o data pe saptamana(unde este nevoie se efectueaza mai des)\n- Odorizam spatiile comune folosind parfum de ambient/ 1-2/saptamana\n- Spalam geamurile de pe casa scarii\n- Igienizam mana curenta/ 1-2/saptamana\n- Igienizam mana curent intreg ansamblul/ 1 data pe luna\n- Indepartam praful de pe cutiile postale zilnic\n- Indepartam praful de pe contoare/tevi utilitati/1 data pe luna\n- Evacuam pubelele de gunoi in zilele in care este programat acest lucru \n- Curatam/spalam pubelele si verificam/curatam spatiul destinat ghenelor de pe etaje dupa ridicarea gunoiului \n- Curatam aleeile de acces in imobil/zilnic\n- Evacuam gunoaiele din ghenele de pe etaje/zilnic \n- Efectuam alte activitati specifice bunei igienizari a imobilui de locuit: curatam panza de paianjen, strangem gunoaiele din gradina blocului\n- Oferim servicii de sablare umeda pentru tubulatura ghena,operatiune realizata cu echipamente dedicate\n- Oferim servicii de curatenie generala\n- Oferim servicii de curatenie dupa dezvoltator\n\nAvantajele pe care le veti dobandi externalizand serviciile de curatenie sunt urmatoarele: \n- Monitorizare constanta a calitatii serviciilor de curatenie de catre un reprezentant al companiei.\n- Scapati de grija administrarii personalului de curatenie. \n- Scapati de stresul creat de concediile medicale sau de odihna ale personalului de curatenie. De acum, ne vom ocupa noi de aceasta problema.\n- Nu veti mai plati taxele lunare pentru angajat.\n- Nu veti mai introduce acte justificative in contabilitate: state de plata, bonuri de Trezorerie, chitante pentru materiale de curatenie.\n- Se ofera factura si chitanta, Asociatia nemaiavand obligatia altor plati!!\n- Materiale de curatenie incluse: detergent pardoseala cu concentratie mare, detergent geam, clor, maturi, galeti, parfum de ambient cu o concentratie mare, mopuri, lavete, saci menajeri, bureti PVC/sarma, detergent, hartie profesionala, farase, \n- Echipamente profesionale incluse: aspiratoare, pistoale de spalat sub presiune.\n\nPrestam servicii de curatenie doar in bucuresti si in zonele apropiate!!!","category":"Services>Cleaning"},{"title":"Family Clean","description":"Prestăm servicii de curățenie:  întreținere, generală la apartamente, case , vile ,birouri, curățenie după constructori. Mici reparatii in casa.   Curățam canapele, covoare,mochete, scaune fotoli. Curățarea se face cu aspiratoare  și soluții profesionale injecție- extracție ce scoate murdăria  din materiale de orice fel. Tundem gazon/ iarbă.   Oferim seriozitate\nPrețul se discută la fața locului","category":"Services>Cleaning"},{"title":"Firma curatenie scari de bloc, blocuri BUCUREȘTI ȘI ILFOV","description":"GENERAL CLEAN IMOB. \nBUCUREȘTI ȘI ILFOV\nOferim servicii de curatenie de înaltă calitate pentru Asociații de Proprietari avînd peste 10 ani de experiență în acest domeniu.\n\n\n\n\nActivitati:\n\nProgram 5 zile pe saptamana - L - V\n\n\n•\tMaturat și spălat intrarea in cladire si zonele de trafic intens - zilnic\n \n•\tMaturat și Spalat scara integral – 2 ori/saptamana\n•\tSters balustrada - zilnic\n•\tSpalat podeaua liftului si sters oglinda – zilnic\n•\tSters geamuri intrare imobil - zilnic\n•\tVerificat si curatat/spalat spatiu aferent ghenelor de pe etaj- zilnic\n•\tVerificat paliere de eventuala murdarie si indepartat - zilnic\n•\tVerificat spatiu ce inconjoara blocul si indepartat gunoaie- zilnic\n•\tSters praf (cutii postale/glafuri geamuri)/indepartat panze \n   paianjen din interiorul imobilului - cand este nevoie\n•\tPregatit si predat europubelele catre firma de salubritate la datele \n   si orele stabilite\n•\tSpalat europubele\n•\tDesfundat tubulatura gunoi –de cate ori este nevoie\n•\tMaturat/spalat alte spatii comune – la nevoie\n•\tVerificarea activitatii femeii de serviciu in mod constant de catre \n   un reprezentant al firmei\n\n Oferta servicii curatenie pentru imobil : \n   Nota: \n   - Prestări servicii pe baza de contract,asociatia nemaiavand obligatia \n   altor plati.  \n   -  Materiale de curatenie incluse (detergent pardoseala cu concentratie mare – Asevi / Sano, detergent geam, \n clor, maturi, galeti s.a.)\nOferim:\n- siguranta obtinerii unor servicii profesionale de curatenie; \n- toate serviciile prestate pot fi decontate prin factura fiscala;\n- exista responsabilitate juridica\n- lipsa grijilor provocate de angajarea unei femei de serviciu;\n- lipsa grijilor provocate de plata contrbutiilor la stat pentru salariul femeii de serviciu;\n- lipsa grijilor provocate de concediile femeii de serviciu, protectia muncii s.a.;\n\nBUCURESTI ȘI ILFOV","category":"Services>Cleaning"},{"title":"Spălare/Curatare/Aspirare tapițerie (Auto, Saltele, canapele, colțare)","description":"Toate servicile se fac doar la DOMICILIUL CLIENTULUI.\n\nMomentan Serviciul de curățare/spălare  Tapițerie Auto nu este disponibil !\n\nOfer servicii de curățare/igienizare/spălare profesională\n. Curățam, dezinfectăm și parfumam orice tip de tapițerie textilă. Aparatură și soluții profesionale de ultimă generație\n- Îndepărtarea prafului, petelor, murdăriei și mirosului neplăcut\n- Curățarea în profunzime a țesăturii și reîmprospătarea culorilor.\n - Eliminarea  prafului, bacteriilor și acarienilor. \n\nPasul 1 : Aspirare uscată - Eliminarea depozitului de praf și acarienilor.\nPasul 2: Pulverizarea solutiei profesionale pe tapiterie.\nPasul 3: Agitarea mizeriei cu ajutorul unei perii\nPasul 4: Aspirarea umedă \n\n-  După spălare se extrage 80% din apa din tapițerie, iar cei 20% se vor usca natural pana a 2 zi\n\n-Pentru a stabili prețul pentru serviciile dorite se poate trimite pe Whatupp poze cu ce anume aveți de curățat.\n\nPreturi aspirare uscată:\n\n -saltea de o persoana: 30 lei (ambele fețe)\n- saltea 2 persoane: 50 lei (ambele fețe)\n-  canapea 2 persoane : 50 lei\n- colțar :70 lei\n- fotoliu: 30 lei\n- covor/mochetă: 4 lei/m2\n\nPreturi spălare tapițerie: \n\n-\tsaltea de o persoana: 60 lei (pe o singură față) 80 lei (pe ambele fețe)\n-\tsaltea 2 persoane: 90 lei (pe o singură față) 120 lei (pe ambele fețe)\n- canapea 2 persoane : de la 100 lei\n-   fotoliu: de la 50 lei\n-   colțar : de la 150 lei (în funcție de dimensiune)\n- scaune :de la 10 lei \n\n Autoturism\n- Scaune față + bancheta - 150 lei.\n- Scaune față + bancheta  + mochetă - 200 lei\n\nPentru mai multe detalii sunați la nr. 0746673041","category":"Services>Cleaning"},{"title":"Basculabil Avrig Sibiu","description":"3 parti, camioneta 3.5T\n\nZona Avrig, Porumbacu, Marsa, Racovita, Talmaciu, Sibiu\n- Nisip\n- Sort \n- Balastru\n- Piatra sparta \n- Pamant\n- Moloz\n- Utilaje si ustensile\n- Materiale de constructii\n- Lemn (caferi, scandura, lati, etc) \n- Materiale de la magazine sau depozite\n- Mutare santiere (panouri, grinzi, popi, etc) \nEtc\n\nPreturi accesibile","category":"Services>Cleaning"},{"title":"Curățare si igienizare tapiterie","description":"Curățare si igienizare interior, detalinng interior si multe altele ce tin cosmetizarea interiorului mașinii dvs! \nLocație încălzită mașina se usucă in tihna fără a fi forțată in vreun fel si tapiteria nu rămâne dura după uscare!\nPentru un interior complet mașina rămâne peste noapte în garaj si va fi gata a doua zi!\nDețin si un generator de ozon de 10g/H cu tub de qartz ce are o eficienta foarte bună în comparație cu cele  care au la bază placă ceramică!\nFolosesc scule profesionale Karcher si Tornador(ultimul model Black Tornador RS)\nPentru mai multe informatii nu ezitați să mă contactați! \nPreturi de la 250lei pentru tot interiorul!\nCaut sa colaborez si cu firme sau societăți, se ofer factură sau bon!\nMultumesc!","category":"Services>Cleaning"},{"title":"Ofer servicii diverse","description":"Ofer servicii de defisari, întreținere gazon, frezat motocultor 18 cai, transport cu dubă 3.5","category":"Services>Cleaning"},{"title":"Curatam tapițerii auto, scaune, coltare, la preturi avantajoase","description":"Curatam cu aparate și soluții profesionale canapele, saltele, scaune, tapițerii auto, la preturi avantajoase.","category":"Services>Cleaning"},{"title":"Servicii Curatenie,Menaj,Zugraveli NON-STOP .","description":"SERVICII DISPONIBILE SI IN ZILELE DE SAMBATA SI DUMINICA.PUTEM INTERVENI IN LOCATIA DV IN CATEVA ORE DE LA PRELUAREA COMENZII SAU LA DATA SI ORA STABILITE DE COMUN ACORD\nServicii de curtatenie generala standard, curatenie dupa constructor, intretinere curatenie,  pentru apartamente case , vile,spatii comerciale,asociatii de proprietari, spatii rezidentiale,birouri,etc. la cele mai mici preturi. Se asigura dezinfectarea suprafetelor(gresie ,faianta,obiecte sanitare,pardoseli, tocuri geamuri,usi,etc) cu substante pe baza de alcool ,clor,cloramina etc.La cerere se pot efectua si tratamente antimicegai.Preturile nu sunt majorate in aceasta perioada,si se negociaza in functie de suprafata,servicii, optiuni . Serviciile sunt disponibile non stop inclusiv in zilele de sambata si duminica. Detalii si programari la 0787546497. PRESTAM SI SERVICII DE ZUGRAVELI INTERIOARE SI EXTERIOARE. CELE MAI MICI PRETURI DE PE PIATA, GARANTIE LUCRARE.sonic-general-business2.webnode.ro/","category":"Services>Cleaning"},{"title":"Curatare si Igienizare Canapele, Fotolii, Tapiterii auto! 89 lei","description":"-Curatare si igienizare-\n\nTehnologie profesionala inovativa Aspirator injectie-extractie de la KARCHER.\nFolosim solutii profesionale, care nu sunt toxice.\n\nSuprafetele curatate raman USCATE 95% !!!\n\nOFERIM :\n\nDe la 60 - 110 (suprafata) Lei - SALTELE\n\nDe la 110 Lei (2-3 locuri) - CANAPELE\n\nDe la 120 Lei ( in L sau U) 4-5 locuri COLTARE\n\nDe la 150 Lei - SPALARE-CURATARE COMPLETA TAPITERIE AUTO\n\nPreturile difera in funcite de gradul de utilizare!","category":"Services>Cleaning"},{"title":"Servicii grădinărit","description":"Persoana serioasă ofer servicii de calitate în grădinărit , amenajări teren , dar și curte în Simeria și în împrejurimi.","category":"Services>Cleaning"},{"title":"Curățare Covoare canapele fotolii scaune și tapițerii auto profesional","description":"Ofer servicii de curățare, spălare și igienizare pentru canapele, covoare, saltele sau tapițerii auto prin metoda de injecție-extracție la domiciliul clientului.\nProdusele folosite :\nAspirator LAVOR SOLARIS IF cu 2 motoare de 2400 W \nDetergent TASKI Tapi Extract este un detergent special conceput pentru curatarea covoarelor, mochetelor si tapiteriilor prin metoda injectie-extractie. Produsul incorporeaza noua tehnologie “ONT” de dezodorizare activa pentru neutralizarea surselor de mirosuri neplacute si pentru improspatarea ambientului.\n Proprietati de baza :\n• Combinatie speciala de agenti umectanti si emulsifianti\n• pH neutru, atestat de catre Institutul Woolsafe\n• Incorporeaza tehnologia “ONT” de dezodorizare activa\n• Dezactiveaza eficient alergenii specifici prafului din mochete\n Avantaje :\n• Performante excelente de curatare\n• Sigur in utilizare pe orice tip de mocheta, inclusive pe cele din lana\n• Neutralitzeaza mirosurile neplacute, amplificand efectul parfumului\n• Testat de laboratoare independente pentru reducerea alergenilor.\nPreturi reduse și calitate garantata.\n     Tony - 0753.920.951","category":"Services>Cleaning"},{"title":"Curatare tapiterii (auto, canapele, saltele, fotolii, mochete)","description":"Curatare Tapiterie (auto,canapele,saltele,coltare,mochete,scaune) cu echipamente de ultima generatie prin injecție extractie, abur sau samponare. Folosim solutii biodegradabile pentru curatare si indepartare pete.\n\nTarife: \nTapiterie Auto: de la 100 ron / masina 5 locuri\nTapiterie canapea, coltar, saltea: de la 100 ron / buc\nTapiterie scaune: de la 20 ron / buc\nMochete, covoare: de la 1 ron / mp\n\nEtape curatare tapiterie\n\n-ASPIRARE TAPITERIE\n\n-INDEPARTARE PETE cu ajutorul solutiilor profesionale biodegradabile (marca Kiehl, Sano, Pollet)\n\n-CURATARE, IGIENIZARE, LIMPEZIRE cu echipamente injectie - extractie, abur sau samponare de ultima generatie (Karcher si Bieffe Emilio)\n\n-REIMPROSPATARE CULOARE\n\n-PARFUMARE\n\nPentru detalii:0761 041 778\n\nGarantat cel mai bun raport calitate - pret din Brasov!","category":"Services>Cleaning"},{"title":"S.C.MATEILUXIA S.R.L.ofera servicii profesionale de curatenie","description":"Firma ofera servicii de curatenie profesionale:curatenie apartamente,vile spații comerciale,birouri ,sedii firme,albire termopan si calorifere...","category":"Services>Cleaning"},{"title":"Curat spal pavaje Fatada Acoperis Garduri piscina sablez caramid","description":"Curatam si reconditionam Pavaje, terase , alei , trotuare,garduri morminte , acoperisuri , hale , fatade , sablam caramida -crame,\nCuratam si vopsim piscine \nPutem vopsi si aplica protectie pana la 10 ani pt lucrarie care le facem\nOferim Factura \nNe deplasam in toata tara in functie de lucrare\nTel 0755173079 sau 0744156793","category":"Services>Cleaning"}]