[{"title":"Rent a car luxury închirieri auto de lux București Ploiesti Buzau","description":"Inchiriem autoturisme game de lux,masini noi cu dotari de top:\n#Ford mustang GT2017(5.0 422cp-\n1 zi   300 eur / zi\n2-4 zile   220 eur / zi\n5-9 zile.   200 eur / zi\n\n#Audi A5 2018-de la 130€/zi(2.0 252cp)\n\n#Volvo v90 an2018 cross country-150€/zi(2.0 240cp)\n\n# BMW X5 2013–110 €/zi (3.0 diesel)automat 245cp\n\n#Opel adam 2016-50€/zi(1.0- 116cp)\n\n#Skoda Rapid 2018-50€/zi(1.0 benzina 110cp manuala)\n\n#Skoda superb 2018Laurin&Klement-100€/\nzi(2.0 190cp)\n\npreturile se pot negocia in functie de perioada de inchiriere.\n\ngarantii:300€Adam,500€superb,800€ A5 1500€, Volvo 800€ 1000€mustang...audi,skoda si volvo sunt 4×4.skoda si volvo sunt diesel,restul benzina...","category":"Services>Auto&Transportation>Car Services"},{"title":"Polish faruri","description":"Polishez faruri si stopuri matuite, ingalbenite, cu produse profesionale 3M pentru orice tip de masina. Dupa polishare, farul va capata luciul si claritatea unui far nou! Imbunatateste vizibilitatea pe timp de noapte si aspectul masinii. Nu se demonteaza de pe masina!\nFaruri -80lei\nStopuri- 30\nMa deplasez la domiciliul clientului (Bucuresti contra cost -20 lei + sursa de curent\n0751957026","category":"Services>Auto&Transportation>Car Services"},{"title":"Reparatii cutii de viteze automate Mercedes A Class,B Class si Vaneo","description":"Reparatii cutii de viteze automate Mercedes A Class, Mercedes B Class si Vaneo.\n\nExperienta pe care am dobandit-o ne permite sa reparam ORICE tip de defectiune al oricarei cutii de viteze  marca Mercedes A Class, B Class si Vaneo , manuala, automata, benzina sau diesel!\nSe ofera garantie!!!\nDispunem de testere de ultima generatie pt diagnosticarea problemelor de natura electrica/electronica cat si de o experienta vasta in domeniul cutiilor automate( de peste 10 ani), probleme de natura mecanica care nu apar intotdeauna pe tester.\nVa punem la dispozitie si o gama diversificata de piese rezultate din dezmembrari, ele fiind atent verificate de catre specialistii nostri!\nLivrare rapida in tara prin curier.\nLivrare in Dambovita, Ilfov, Dambovita,Arges, Bucuresti si Prahova.","category":"Services>Auto&Transportation>Car Services"},{"title":"Reparatii ciobituri ,fisuri parbrize. La domiciliu  sau la atelierul m","description":"Reparatii ciobituri fisuri parbrize. La domiciliu clientului său la atelier,Înlocuire parbrize, lunete laterale ,si trapez auto,la domiciliu. Geamuri de Buldoexcavatoare la comanda.","category":"Services>Auto&Transportation>Car Services"},{"title":"cutie jaguar","description":"xxx xxx xxxArata","category":"Services>Auto&Transportation>Car Services"},{"title":"Reconditionari si reparatii turbosuflante (turbine) auto de orice tip","description":"www.victorturbine.ro ofera servicii de reparatii turbosuflante pentru orice tip de autoturisme, camioane si utilaje.\nLocatia centrului de reconditionari este in Craiova.\nReparatia consta in general in inlocuirea miezului turbinei cu unul original nou, dar exista situatii in care este necesara inlocuirea geometriei variabile sau a actuatorului acesteia. Practic din turbosuflanta initiala ramin doar galeria de evacuare si galeria de admisie, rezultand o turbina noua din punct de vedere mecanic.Nu este suficient ca turbosuflanta sa detina piese noi pentru a se afla in parametri optimi de functionare. Foarte important este ca turbosuflanta pentru a se afla in parametri optimi de functionare sa treaca prin procesul de echilibrare si reglare. \nProcesul de echilibrare consta in:\n- echilibrarea axului in doua planuri\n- echilibrarea compresorului in doua planuri\n- echilibrarea ansamblului ax+compresor in doua planuri\n- echilibrarea intreg ansamblului pe unitate VSR \nProcesul de reglare se realizeaza pe un banc de flux si consta in:\n- reglarea geometriei variabile\n- reglarea actuatorului vacuumatic/electro-vacuumatic/electronic\n- verificarea finala a turbosuflantei\n\nPentru mai multe detalii si promotii vizitati www.victorturbine.ro\n\nVa oferim:\nPiese de schimb originale pentru o functionare durabila: Reconditionarea turbinelor se face folosind doar piese originale, garantand calitatea functionarii turbinei dupa procesul de reconditionare.\n Personal calificat si experimentat si echipamente de ultima generatie: Personalul angrenat in procesul de reconditionare a turbinelor este unul experimentat, caracterizat prin seriozitate si promtitudine.\n Acoperire nationala: Turbosuflantele pot fi trimise de oriunde din tara, transportul fiind platit integral de catre firma noastra.\n Suport tehnic: Echipa noastra sta la dispozitia dumneavoastra 24/24 pentru orice intrebari sau nelamuriri.\n  Garantie: Dupa reconditionarea turbinei va oferim garantie 1 an fara limita de kilometri.","category":"Services>Auto&Transportation>Car Services"},{"title":"Incarcare clima freon auto/Vulcanizare","description":"Incarcare/reparare clima auto începând 120...incarcare freon,încărcare aer conditionat....incarcare clima...Incarcam si verificam clime auto cu aparat profesional la pret promotional. Curatam si igenizam impotriva mirosurilor neplacute clime auto cu aparat cu ultrasunete professional 100lei.service auto:schimb ulei și filtre.Geometrie Roti 3D 100lei....Vulcanizare:echilibrat și montat roti,îndreptat sudat","category":"Services>Auto&Transportation>Car Services"},{"title":"Indreptat jante/Geometrie roti 3D/Vulcanizare","description":"Indrept/sudez jante auto,experienta  10ani in domeniu...ptr mai multe detalii, sunati la nr de tel 0720471956.reparare  clima auto si incarcare cu freon.sudura aluminiu.sudura tevi.sudura jante","category":"Services>Auto&Transportation>Car Services"},{"title":"Diagnoza Auto Profesionala","description":"Oferim diagnoza auto cu testere de ultima generatie compatibile cu 99% din masini inclusiv grupul Dacia Renault pentru care se foloseste tester Can Clip folosit de reprezentante, diagnoza se poate efectual la dumneavoastra acasa pe raza municipiului ploiesti si imprejurimi pentru a afla problemele masinilor inainte de a vizita un service unde veti obtine inca o parere si veti putea evita unele lucrari inutile la masina dumneavoastea  \n\nDoriti sa achizitionati o masina, aceasta trebuie diagnosticata in vedere aflarii problemelor ascunse de catre diferiti vanzatori prin dezactivarea erorilor sa apara in bord  \n \nCALIBRARI INSTALATII GPL \n\nREGENERARE DPF in cazul in care filtrul este perfect functional iar toti senzorii si sondele functioneaza in parametri normali \nACTIVARI DIFERITE FUNCTII IN CAZUL IN CARE MASINA PERMITE ACESTE FUNCTII FIIND ASCUNSE IN SOFTUL MASINII SI NU SUNT ACTIVATE DIN FABRICA \nACTIVARE GREEN MENU AUDI \nDEZACTIVARE START/STOP  \nDEZACTIVARE SUNET CENTURA\nINCHIDERE/DESCHIDERE GEAMURI DIN TELECOMANDA \nBEEP INCHIDERE/DESCHIDERE  \nETC\nPRETURI INCEPAND DE LA 100 LEI PENTRU DEPLASARI IN FUNCTIE DE COMPLEXITATEA PROBLEMELOR \n\nUrmariti si celelate anunturi pentru decarbonizari motor si curatare injectoare","category":"Services>Auto&Transportation>Car Services"},{"title":"Sudura aluminiu jante/ indreptat jante/ schimb anvelope","description":"Incarcare clima. incarcare freon,Reparare clima!!!pret incepand cu 120lei verificare cu aparat profesional,diagnoza auto...NOU!!! INCARCARE FREON 1234yf...Sudura aluminiu,service general (multimarca),geometrie Roti,dezinfectare sistem climatizare-eliminare miros urat..îndreptare jante si sudura.Geometrie Roti 3d...","category":"Services>Auto&Transportation>Car Services"}]