[{"title":"Filmari evenimente individual/colaborari (FullHD nunta/botez)","description":"EM Production și-a propus ca amintirile frumoase din viața celor cu care empatizează în ziua evenimentului să nu-și diminueze niciodată intensitatea, printr-o poveste frumoasă spusă nu în cuvinte, ci în imagini.Pentru detalii despre evenimentul dumneavoastră mă puteți contacta telefonic.Ca un preambul, puteti vizualiza portofoliul personal accesand adresa:https://vimeo.com/peliculla\nFilmări realizate de o echipa tânără și creativă(filmare terestra&aeriana) \nDeplasări oriunde în țară în regie proprie","category":"Services>Events>Photo&Video"},{"title":"Fotograf profesionist nunta, evenimente, botez & new born, imobiliare","description":"Iti doresti ca momentele importante din viata ta sa fie imortalizate intr-un mod cat mai artistic, unic si delicat? Studiile in arta, pasiunea pentru fotografie, delicatețea și dorința de perfectionare ma recomanda pentru evenimentul dumneavoastra.\n\nCu totii ne dorim sa pastram intr-o fotografie amintiri frumoase si unice la care ne vom uita cu drag peste ani.  Daca aceste lucruri sunt ceea ce cauti si poti apela cu incredere \nla serviciile noastre foto. Pozele sunt făcute cu un aparat profesional Canon 6D Mark II, ce va livra cel mai bun format si calitate.\n\n*Oferim servicii foto/video în funcție de eveniment.\n\nInstagram:   www.instagram.com/stefan.butca\nFacebook:   Capture It Photography","category":"Services>Events>Photo&Video"},{"title":"Fotograf de evenimente botez / majorat / cununie","description":"Fotograf cu experienta de 2 ani, ofer servicii de fotografie pentru diverse evenimente, atat in iasi cat si in imprejurimi. Puteti gasi mai multe informatii pe link-urile lasate mai jos cat si la numarele de telefon 0735140684 0727209104 0754504058 .\nhttps://pufneiphotography.com\nhttps://www.facebook.com/PufneiPhotography/\nhttps://www.instagram.com/pufnei.photography/","category":"Services>Events>Photo&Video"},{"title":"Filmare/ Poze cu aparat foto/drona Evenimente/ Produse/ Imobiliare.","description":"- fotografie evenimente(nunti, botezuri, zile nastere, etc.)\n- fotografie de maternitate, familie, fashion, beauty, make up, muzicieni\n- fotografie de profil personal branding (LikedIn, Facebook, Instagram)\n- fotografie de portret business CV, pasaport, diploma de absolvire\n- fotografie de produs, magazin online la standardele cerute de comercianti online (Emag, Amazon)\n- fotografie comerciala \n- fotografie imobiliara (design interior, apartamente, hoteluri, restaurante, salon de evenimente, pensiuni)\n- fotografie absolvire(banchet, clasa a 12-a,universitate, etc.)\n\nPachete:\n\n-Foto cununie civila-250lei\n-Foto cununie religioasa-400lei\n\n-FOTO NUNTA BISERICA SI RESTAURANT- 800lei\n  •Un fotograf pe tot parcursul evenimentului\n  •Fotografierea întregului eveniment: cununie civilă, pregătiri, cununie religioasă, ședință foto, -petrecere\n  •Fotografii în format digital nelimitate\n  •Editarea tuturor fotografiilor\n  •DVD si copertă personalizate(la cerere) sau pe suport electronic (stick)\n •Timp de predare 20 zile\n\n-Foto botez biserica-300lei\n\n-FOTO BOTEZ RESTAURANT SI BISERICA- 600lei\n •Prezența unui fotograf pe tot parcursul evenimentului\n •Fotografierea întregului eveniment: acasă sedința foto cu bebelușul, slujba, petrecere\n •Fotografii în format digital nelimitate\n •Editarea tuturor fotografiilor\n •DVD si copertă personalizate(la cerere) sau pe suport electronic (stick)\n •Timp de predare 20 zile\n\n-PACHET MAJORAT ȘI ALTE EVENIMENTE- 400lei\n •Un fotograf pe tot parcursul evenimentului\n •Fotografii în format digital nelimitate\n •Editarea tuturor fotografiilor\n •DVD si copertă personalizate(la cerere) sau pe suport electronic (stick)\n\n La cerere se poate filma contracost(pretul variaza in functie de durata)\n\nExecut poze/filmari aeriene (cu drona) pentru firme sau persoane fizice. Imobiliare, case, vile, terenuri, blocuri, etc.\n\nAccept colaborare cu firma imobiliara.\nPentru mai multe detalii nu ezitati sa ma contactati.","category":"Services>Events>Photo&Video"},{"title":"Filmari BluRay & fotografii full frame","description":"Echipe profesionale complete foto video sonorizare pt diverse genuri de evenimente.. Aveti posibilitatea sa alegeti aparatura, numarul de persone si pretul functie de anvergura evenimentului dvs. Avem pachete de start accesibile tuturor la care se pot adauga diferite optionale, satisfacand astfel cele mai exigente pretentii ale clientilor","category":"Services>Events>Photo&Video"},{"title":"foto - video","description":"Cu aparatură profesionistă şi experienţă în domeniu, filmez şi fotografiez nunţi, botezuri sau orice alte evenimente dragi dumneavoastră, pe care doriţi să le păstraţi ca amintiri de neuitat.\nTotodată, realizez montaje cu transpuneri de pe vechile casete video VHS pe suport DVD, dând astfel o nouă şi plăcută înfăţişare momentelor unice din viaţa dumneavoastră.","category":"Services>Events>Photo&Video"},{"title":"Sedinta Foto/Videograf nunti/botezuri","description":"Daca apare in viata ta un eveniment important si nu vreti sa va certati cu rudele/prietenii cine face poza de grup, eu va sar in ajutor.\n\nDar sa nu va ganditi ca nu pot sa va fac o sedinta foto si fara un eveniment important, poate te simti frumos sau frumoasa intr-o zi si vrei sa le arati si prietenilor de pe social media lucrul acesta .\n\nSunt fotograf cu peste 2 ani experienta in editare foto/video/design si in plus de asta am niste tarife asociate cu vremurile grele in care traim.\n\nDaca vrei sa aflii mai multe ai numarul meu de telefon in anunt.","category":"Services>Events>Photo&Video"},{"title":"Cameraman nunta 920 lei Dj botez Fotograf cununie Cabina foto","description":"Suntem o echipa formata din dj, fotograf + operator video cu aparatura profesionala cu experienta de peste 10 ani.\n\n**Orice informatii si programari la telefon :\n \n0751132073 - Mirela \n\nSalvati numarul si sunati la momentul potrivit!\n\nVa oferim pentru momentele speciale din viata dumneavoastra urmatoarele :\n\nDJ. SONORIZARE \nFOTOGRAF\nCAMERAMAN \nCABINA FOTO\n\nLUMINI DINAMICE\nMASINA DE BALOANE\nMASINA FUM (dansul mirilor)\nLASERE\n\nMARTURII INSTANT\nMARTURII MAGNETICE\n\nPentru:\nNunta, Botez, Cununie civila, Turta, Mot, Majorat, Banchet, Onomastica, Party,  Corporate, Conferinte etc.\n\n**SE FACE UN SINGUR CONTRACT**\n\nPRETURI :\n\nCameraman nunta 920 lei.\nFotograf nunta 920 lei.\nDj nunta 840 lei.\nCabina FOTO Nunta 700 lei\n\nPachet : dj+fotogtaf+cameraman=2680 lei\nAcordam reducere la pachet complet Dj+Foto+Film+Cabina\n\nTel. 0751132073\n\nSalvati nr. de telefon pentru o eventuală intrebare.\n( Suntem soț și soție )\n\n100 lei Masina de fum pentru:  \nDansul Mirilor.\nLumini dinamice de la 100 lei\nSchela de lumini de la 200 lei\nMarturii 10x15 cm - 8 lei\nMarturii magnetice - 8 lei\n\n*Ne deplasam in afara Bucurestiului cu plata benzinei. Transport gratuit in Bucuresti.\n\n**De stiut:  strada,  numar, denumire la  biserica si restaurant la semnarea contractului.\n\nCameraman botez, cununie civila, mot, turta, SD 620 lei\nFotograf botez, cununie civila, mot, turta, majorat 620 lei\nDj botez cununie civila sau mot sau majorat 590 lei.\nCabina FOTO Botez 700 lei\n\nPachet botez: dj+foto+film=1830 lei \nAcordam reducere la pachet complet Dj+Foto+Film+Cabina\n\nTransport gratuit in Bucuresti.\nTimp de lucru 30 de zile .\n\n100 lei masina de baloane.\n100 lei masina de fum pentru dansul mirilor\n100 lei stativ \"T\" cu 4 lumini \n150 lei masina de baloane PRO\nMarturii foto 10x15 cm / 8 lei\n\nRezervati cu minim 60 de zile inainte de ev. dumneavoastra.\n**De stiut: strada, numar si  denumirea bisericii si a restaurantului, la semnarea contractului.\n\nSunati pt. orice informatie.\nTimp de lucru 30 de zile.\n\nGRATUIT:\n20 de fotografii printate 10 x 15 cm.\n\nINFO: vizualizati canalul You Tube si Blogul nostru:\n\nhttp://www.youtube.com/user/DjFotoFilm\nhttp://djfotofilm.blogspot.ro/\n\n.","category":"Services>Events>Photo&Video"},{"title":"Vând oglinda foto 3900 euro","description":"Vând oglinda foto\n\nMagic Mirror PRO\n\nSe vinde completă\nPropsiuri, peruci, pălării\n\nSite de promovare\n\nO predau cu tot cu CONTRACTE zona Galați și Brăila","category":"Services>Events>Photo&Video"},{"title":"oferta 7500 lei vand Laborator foto konica r1","description":"Laborator foto Konica R1 stare perfecta de functionare foarte economic printeaza orce dimensiune pana la maxim 20/38 un cost mic 10/15 -0.20 bani/ bucata este pe solutii Kodac  are in dotare 6 magazii de hartie se vinde cu proba la fata locului. pret 7500 lei sau mai am unul  ne montat dar complet la pret  de 4000 lei . oferta 11000 lei  ambele. Cu un chit de solutii care costa in jur de 500 lei se printeaza peste 10000 de poze am foarte multe piese de rezerva + cap de printare de rezerva","category":"Services>Events>Photo&Video"}]