[{"title":"Remapare stage one chiptuning soft putere mărire dyno tuning dragy","description":"Sunați la 0725515358\nSoft putere\nStage 1\nStage 2\nStage 3\nChiptuning \nMecanica\nHotstart\n\nCel mai mic preț din tara\n\nSoftul se scrie prin mufa OBD2 sau in anumite cazuri trebuie demontat ECU de pe mașină. \n\nDurata este de la 1h pana la 4h\n\nÎnainte de a scrie noul soft se efectuează o diagnoza pentru a vedea parametrii masinii.\nPuterea sa mărește în funcție de parametrii masinii.\nCreșterea de putere se face cu aproximativ 30%.\nMotorul va trage cu putere de la turații mai joase decât înainte.\nMotorul se va limita la turații mai mari decât înainte.\nConsumul va scădea.\nMotorul se turează mai repede.\nNu forțează componentele mașinii.\nSofturile de putere se fac fara a pune în pericol componentele masinii.\n\nPreturile diferă în funcție de complexitatea lucrării și de tipul ECU și pleacă de la 250 lei.\n\nTrimiteti mesaj pentru detalii sau sunati.","category":"Services>Auto&Transportation>Car Services"},{"title":"Vopsim etriere in aceeasi zi","description":"Folosim vopsea premium marca Foliatec, este o vopsea profesionala pentru etriere cu un design optic avansat; \n-Confera un caracter sportiv, marcant si un aspect personalizat;\n-Protejeaza garniturile;\n-Rezistenta la substanțe chimice, coroziune și ulei;\n-Aspect lucios;\n-Ușor de curățat;\n-Rezistenta la căldură.    \nEtrierele se vopsesc fara demontarea lor de pe masina, iar intregul proces se desfasoara in mai multi pasi: masina si zona etrierilor se izoleaza, se slefuiesc etrierele in totalitate, apoi se degreseaza de orice impuritate, dupa care se aplica 3 straturi de vopsea speciala pentru etriere in culoarea dorita. Durata intregului proces este de 8 ore iar in pret sunt incluse toate materialele si manopera de vopsire a etrierelor precum si demontatul si montatul la loc al rotilor pe masina. Pretul este de 600 de lei (TVA inclus) pentru un set de 4 buc etriere in orice culoare din paletarul nostru.","category":"Services>Auto&Transportation>Car Services"},{"title":"Strunjim la fata jante Diamond cut","description":"Top Wheels Auto va ofera servicii de reconditionare jante auto, inclusiv strunjirea la fata Diamond Cut CNC, in cel mai scurt timp posibil. Cu o programare telefonica, va putem reconditiona jantele de pe o zi pe alta, iar daca aveti nevoie, va oferim roti de schimb gratuit.\nMai jos sunt preturile pentru strunjit la fata Diamond cut, inclusiv lac electrostatic, pentru tot setul de 4 jante in functie de diametrul acestora:\n R15-R16 = 400 de lei\n R17-R18 = 500 de lei\n R19-R20 = 600 de lei\n R21-R22 = 600 de lei\n\nPreturile de mai sus sunt exclusiv pentru jantele care beneficiaza si de serviciile de sablare si vopsire electrostatica.\n\nAdresa noastra este sos. Gheorghe Ionescu Sisesti, nr. 16A, sector 1.","category":"Services>Auto&Transportation>Car Services"},{"title":"Vopsim jante auto electrostatic","description":"Noi, echipa Top Wheels Auto, venim in ajutorul dumneavoastra cu servicii profesionale in ceea ce priveste reconditionatul jantelor auto.\nCu o experienta de peste 9 ani in domeniu si peste 12000 de seturi reconditionate, va promitem servicii de calitate la preturi decente.\nReconditionam jante auto incepand cu 390 de lei/set 4 buc.\n\nDe asemenea, va punem la dispozitie:\n-Sablare jante cu diferite tipuri de abrazivi, sablam cu alice metalice colturoase sau cu nisip quartos;\n-Vopsire electrostatica jante cu pulberi de origine SUA de cea mai buna calitate;\n-Indreptare jante din aliaj cu utilaje specifice, la cald sau la rece;\n-Indreptare jante din con/butuc;\n-Servicii de vulcanizare cu plumbi adezivi negri saugri;\n-Sudura si reparatii jante prin incarcare cu argon si rectificare la strung;\n-Demontat/montat valve senzori;\n-Strunjire jante la strung Diamond Cut CNC;\n-Servicii de gazduire roti la hotelul nostru de anvelope;\n-Consultanta in alegerea culorii potrivite masinii dumneavoastra, a inelelor de ghidaj sau ale flanselor daca aveti nevoie;\n-Jante vopsite de noi, expuse la atelier pentru a vedea exact calitatea lucrarii;\n-Servicii pentru geometria directiei;\n-Demontat/montat jante modulare.\n\nDe ce suntem cei mai buni de pe piata?\n-Pentru ca oferim roti de schimb pe toata durata vopsirii, gratis;\n-Pentru ca avem cel mai mic termen de executie, doar 8 ore;\n-Pentru ca suntem firma autorizata R.A.R pentru a oferi servicii in domeniu.\n-Pentru ca oferim factura si garantie scrisa 12 de luni pentru serviciile noastre;\n-Pentru ca avem expuse peste 40 de jante in diferite culori ca mostre pentru a observa nuanta si calitatea serviciilor noastre;\n-Pentru ca avem toate serviciile de reconditionat jante integrate in acelasi loc;\n-Pentru ca suntem pasionati de ceea ce facem.\n\nPentru mai multe detalii in ceea ce privesc serviciile noastre va rugam vizitati site ul nostru: www.TopWheelsAuto.ro\n\nsau canalul nostru de youtube: https://youtu.be/-ss1-ZT5Cus\n\nsau pagina noastra de facebook/topwheelsauto\n\nAdresa noastra este: Sos. Gh. Ionescu Sisesti, nr. 16A, sector 1\nProgram: luni-vineri 8:00-19:00\n   sambata 8:00-16:00\n   duminica inchis\nTel: 0763692707 sau 0766686199","category":"Services>Auto&Transportation>Car Services"},{"title":"Statie I.T.P. Constanta","description":"SC PERFORMANCE AUTO MARCRIS SRL, situtata intr-o locatie noua si curata pe Str. Interioara Nr.2 Constanta, va ofera urmatoarele servicii auto la care puteti sa apelati cu incredere:\n\n-Statie I.T.P. autorizata R.A.R. pentru efectuarea inspectiei tehnice periodice la autoturisme, autoturisme 4x4 și autoutilitare până în 3,5t;\n- Mecanica;\n- Asigurari RCA;\n- Electrica si Diagnoza;\n- Revizii.\n\nProgramul nostru de lucru este:\nLuni - Vineri: 10:00-18:00\nSambata     :09:00-14:00\nDuminica    : Inchis","category":"Services>Auto&Transportation>Car Services"},{"title":"Vopsitorie-Tinichigerie-Mecanica Auto","description":"Pentru Reparatii RCA se ofera masina la schimb pe perioada reparatiei.\n- Autoturisme clasa mica pornind de la 3500lei\n- Autoturisme clasa medie pornind de la 3800 lei\n- Autoturisme clasa mare pornind de la 4200 lei\n- Autoturisme lux ( BMW seria 7, Mercedes S class...) pornind de la 4800 lei\n- Autoturisme ( format fiat doblo..) pornind de la 4800 lei\n- Autoturisme (format Ford Tranzit scurt) pornind de la 5800 lei\n- Autoturime ( format Ford Tranzit lung ) pornind de la 700 lei\nVopsitorie elemente(tarif per element)\n-300 lei aripa fata; \n-350 lei aripa spate,hayon, bara fata, bata spate;\n-400 lei portiera;\n- 500 lei capota, plafon.\nPolish faruri 40 lei/bucata","category":"Services>Auto&Transportation>Car Services"},{"title":"Curatare tapiterie auto","description":"-> Curatare profesionala cu aspirator cu injectie-extractie (folosirea unor solutii profesionale de curatare) + igienizare cu abur (100°C). \n\n-> Preturile le aveti afisate in poza de mai sus (pot sa difere in functie de gradul de murdarie al tapiteriei sau al pielii). \n\n-> Pentru mai multe detalii sunati la numarul de telefon din anunt sau dati mesaj! \n\n-> Serviciile de curatare se realizeaza doar la domiciliul clientului. Multumesc anticipat!","category":"Services>Auto&Transportation>Car Services"},{"title":"Reparatie caseta directie Ford Focus 3 electrica","description":"ZIMERTECH este o companie ce ofera solutii profesionale pentru piata auto axata pe reconditionarea casetelor de directie, pentru service-urile auto si atelierele de reconditionat.\nLivram din stoc casete de directie reparate si reconditionate la inalte standarde respectand procedurile si piesele de schimb recomandate de producatori.\nAvem peste 100 de modele de casete directie mecanice, hidraulice si electrice pe stoc.\n\nDin portofoliul de produse si servicii amintim:\nComponente reparatii casete de directie: simeringuri, O-ringuri, bucse, ax cremaliera, garnituri\nCasete de directie hidraulice\nCasete de directie electrice\nElemente de directie\nBancuri de lucru si probe\n\nhttps://www.simeringul.ro/contact\nwww.zimertech.ro","category":"Services>Auto&Transportation>Car Services"},{"title":"Reparatie caseta directie","description":"ZIMERTECH este o companie ce ofera solutii profesionale pentru piata auto axata pe reconditionarea casetelor de directie, pentru service-urile auto si atelierele de reconditionat.\nLivram din stoc casete de directie reparate si reconditionate la inalte standarde respectand procedurile si piesele de schimb recomandate de producatori.\nGarantie 12 luni fara limita de Km.\nAvem peste 100 de modele de casete directie mecanice, hidraulice si electrice pe stoc.\n\nDin portofoliul de produse si servicii amintim:\nComponente reparatii casete de directie: simeringuri, O-ringuri, bucse, ax cremaliera, garnituri\nCasete de directie hidraulice\nCasete de directie electrice\nElemente de directie\nBancuri de lucru si probe\n\nhttps://www.simeringul.ro/contact\nwww.zimertech.ro","category":"Services>Auto&Transportation>Car Services"},{"title":"Reparatie caseta directie","description":"ZIMERTECH este o companie ce ofera solutii profesionale pentru piata auto axata pe reconditionarea casetelor de directie, pentru service-urile auto si atelierele de reconditionat.\nLivram din stoc casete de directie reparate si reconditionate la inalte standarde respectand procedurile si piesele de schimb recomandate de producatori.\nAvem peste 100 de modele de casete directie mecanice, hidraulice si electrice pe stoc.\n\nDin portofoliul de produse si servicii amintim:\nComponente reparatii casete de directie: simeringuri, O-ringuri, bucse, ax cremaliera, garnituri\nCasete de directie hidraulice\nCasete de directie electrice\nElemente de directie\nBancuri de lucru si probe\n\nhttps://www.simeringul.ro/contact\nwww.zimertech.ro","category":"Services>Auto&Transportation>Car Services"}]